<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<jsp:include page="include/header.jsp"/>


<div class="cont-vc">
	<div class="table-fixed">
		<div class="formWrap">
			<div class="contTTBox2">
				<h2 class="contT">회원가입</h2>
				<p class="contsubT">아래 정보를 확인 하신 후 가입 신청을 진행해 주세요.</p>
			</div>
			<form name="" action="" method="post">
				<div class="intGroupWrap">
					<div class="intGroup first">
						<span class="inputName">서비스이용약관<em class="cred">(필수)</em></span>
						<textarea class="agreeBox">제 1조 (목적)
이 약관은 (주)쏘다(이하 “회사”)가 제공하는 “사이다페이” 서비스의 이용과 관련하여 회사와 회원과의 권리, 의무 및 책임사항, 기타 필요한 사항을 규정함을 목적으로 합니다.

제 2조 (정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.
1.	“사이다페이회원”(이하 “회원”)이란 사이다페이 서비스 이용약관에 따라 회사와 이용계약을 체결하고 회사에서 운영하는 사이다페이 “서비스”를 이용할 수 있는 고객입니다.
2.	“사이다페이”란 온라인 및 오프라인 통합 결제 솔루션으로 현장대면결제 시 사용할 수 있는 오프라인 결제 솔루션과 온라인상에서 신용카드, 휴대폰, 가상계좌이체 등으로 결제 시 사용할 수 있는 온라인 결제 솔루션 일체를 말합니다.
3.	”구매자”라 함은 “회원”으로서 서비스를 이용하여 상품을 구매하고자 하는 자를 말합니다.
4.	”판매자”라 함은 “회원”으로서 서비스를 이용하여 상품 및 서비스 판매하고, 해당 판매 대금을 받고자 하는 자를 말합니다.
5.	"아이디"라 함은 "회원"의 “서비스” 로그인과 이용을 위하여 사용되는 휴대전화번호 또는 회원이 지정한 영문숫자조합을 의미합니다.
6.	”결제정보”라 함은 상품대금결제를 위해 “회원”이 입력한 카드정보 및 휴대폰결제 정보를 말합니다.
7.	“전자지급결제대행서비스”라 함은 전사적 방법으로 상품의 매매에 있어서 지급결제정보를 송신하거나 수신하는 것, 또는 그 대가의 정산을 대행하거나 매개하는 서비스를 말합니다.

제 3조 (약관의 게시와 개정)
1.	회사는 이 약관의 내용을 회원가입 및 결제화면에 게시합니다.
2.	본 약관은 “서비스”에 가입된 “회원”을 포함하여 약관에 동의 후 서비스를 이용하고자 하는 모든 이용자에 대하여 그 효력을 발생합니다.
3.	본 약관은 수시로 변경될 수 있으며, 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 초기화면에 그 개정약관의 적용일자 7일 전부터 적용일자 전일까지 공지합니다. 다만, 회원에게 불리한 약관의 개정의 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지하며, 일정기간 서비스 내 로그인 시 동의창 또는 전자적 수단을 통해 따로 명확히 통지하도록 합니다.
4.	회사가 전항에 따라 개정약관을 공지 또는 통지하면서 회원에게 30일 기간 내에 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 공지 또는 통지하였음에도 회원이 명시적으로 거부의 의사표시를 하지 아니한 경우 회원이 개정약관에 동의한 것으로 봅니다.
5.	회원이 개정약관의 적용에 동의하지 않는 경우 회사는 개정 약관의 내용을 적용할 수 없으며, 이 경우 회원은 이용계약을 해지할 수 있습니다. 다만, 기존 약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 이용계약을 해지할 수 있습니다.

제 4조 (약관의 해석)
1.	이 약관에서 정하지 아니한 사항과 이 약관의 해석에 관하여는 정보통신망이용촉진등에관한법률(이하 “정통망법”), 전자상거래등에서의소비자보호에관한법률 등 관련법령 또는 상관례에 따릅니다.

제 5조 (서비스 이용계약 체결 및 승낙, 거부, 유보)
1.	이용계약은 "회원"이 서비스이용에 대하여 동의를 하는것으로써 체결됩니다.
2.	회사는 다음 각 호에 해당하는 구매자의 서비스 이용에 대해서는 결제승인을 하지 않거나 사후에 결제승인을 취소할 수 있습니다.
①	만 14세 미만의 자가 이용신청을 하는 경우
②	신청자가 이 약관에 의하여 이전에 서비스 이용자격을 상실한 적이 있는 경우, 다만, 회원자격 상실 후 1년이 경과한 자로서 회사의 승인을 얻은 경우에는 예외로 함.
③	타인의 휴대폰을 도용하여 서비스를 이용한 경우
④	허위의 정보를 기재하거나, 회사가 제시하는 내용을 기재하지 않은 경우
⑤	서비스 이용자의 귀책사유로 인하여 승인이 불가능하거나 기타 규정한 제반 사항을 위반하며 신청하는 경우
⑥	서비스를 이용함에 있어 부적절한 행위를 할 우려가 있다고 인정되거나 서비스를 정상적으로 이용할 수 없다고 합리적으로 판단되는 경우
3.	제1항에 따른 신청에 있어 회사는 "회원"의 종류 판매자 또는 구매자에 따라 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다. 실명확인의 경우 법령에 따라 이용 가능한 신용정보업자 또는 신용정보집중기관을 통하여 주민등록번호와 성명의 일치 여부를 확인함으로써 실명확인절차를 진행하며, 회사는 실명확인절차를 취할 수 없는 이용신청에 대해서 이용신청자에게 증빙자료를 요청할 수 있습니다.
4.	회사는 서비스관련설비의 여유가 없거나, 기술상 또는 업무상 문제가 있는 경우에는 서비스를 중지할 수 있습니다.
5.	제2항과 제4항에 따라 서비스이용을 제한하거나 유보한 경우, 회사는 원칙적으로 이를 서비스이용자의 화면에 게시하거나 전자적 수단을 등을 통해 알리도록 합니다.
6.	판매자회원 중 법인은 사업자회원으로 가입신청하여야 하고, 개인사업자의 경우에도 그 사업과 관련하여 서비스를 이용하고자 하는 때에는 사업자회원으로 가입하여야 합니다. 사업자회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증, 대표자 주민등록증사본, 인감증명서, 통신판매업신고증사본, 결제 또는 판매대금 정산을 위한 대표자 또는 법인 명의의 계좌정보 등의 증빙자료와 추가 정보를 제공하여야 하며, 상기 자료는 “전자지급결제대행서비스업자”에 제공될 수 있습니다.

제 6조 (아이디 및 비밀번호)
1.	회사는 회원이 원활하게 이용 할 수 있도록 회원의 아이디와 비밀번호를 제공하고 있습니다.
2.	아이디는 실명 1인당 1개의 아이디를 사용하는 것을 원칙으로 합니다.
3.	회원의 아이디 및 비밀번호에 관한 관리책임은 회원 본인에게 있으며 제3자에게 자신의 아이디 및 비밀번호를 알려주거나 이용하게 해서는 안됩니다.
4.	회원이 자신의 아이디 및 비밀번호를 도용 당하거나 제3자가 사용하고 있음을 인지한 경우에는 즉시 회사에 통보하여 그 안내에 따라야 합니다.
5.	회사는 회사의 귀책사유 없이 회원이 자신의 아이디 및 비밀번호를 도용 당한 데 따른 손해에 대해서는 법적 책임을 부담하지 않습니다.
6.	아이디개설에 따른 가입비는 어떠한 경우에도 환불되지 않습니다.

제 7조 (등록비/관리비의 청구 및 반환)
1.	다음 각 호에 해당하는 경우 회사는 “회원”에게 등록비나 관리비를 청구할 수 있다.
①	“회원”이 서비스 이용을 위해 본 계약을 체결하는 경우
②	“회원”이 중지된 서비스에 대한 재사용을 요청하는 경우
③	회사에게 추가 계정 또는 추가 서비스를 요청할 경우
④	기타 본 계약의 체결과 연장에 있어 “회원”에게 별도의 비용이 발생되는 경우
2.	“회원”이 납부한 등록비는 회사의 귀책이 없는 한 서비스 이용 여부에 관계없이 환불하지 않는다.

제 8조 (계약해제, 해지 등)
1.	"회원"은 언제든지 “고객센터”를 통하여 이용계약 해지 신청을 할 수 있으며, 회사는 관련법률 및 개인정보취급방침에서 정하는 바에 따라 이를 지체 없이 처리하여야 합니다.
2.	회원은 해지의사를 통지하기 전에 모든 구매 또는 판매중인 거래절차를 완료, 철회 또는 취소해야만 합니다. 이 경우 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다.

제 9조 (사이다페이 서비스 내용)
1.	“사이다페이“는 회사에서 제공하는 온/오프라인 결제 솔루션입니다.
2.	“사이다페이”는 “구매자”에게 직접 상품을 판매하지 않습니다.
3.	“사이다페이“가 제공하는 서비스는 “판매자”와 “구매자”간 상품의 매매가 이루어질 수 있도록 "사이다페이서비스”를 통해 “판매자“ “구매자“ 간 “전자지급결제대행”서비스를 제공하는 것에 그치며, 어떠한 경우에도 “판매자” 및 “구매자”를 대리하지 않습니다.
4.	회사는 “회원”간 상품의 매매가 이루어 질 수 있도록 거래 중계서비스를 제공하는 것이므로 “회원” 상호간에 이루어지는 상품의 매매와 관련된 일체의 위험과 책임은 해당 “회원”이 부담하고 회사는 어떠한 책임도 부담하지 않습니다.
5.	회원 간에 이루어진 상품의 매매와 관련된 책임은 거래 당사자인 회원 스스로에게 있습니다.

제 10조 (판매자 및 구매자의 의무)
1.	판매자의 의무
①	상품의 등록은 반드시 판매목적으로, 판매가 가능한 상품만을 등록하여야 하며, 상품의 등록은 회사가 정한 양식에 따라 진행하여야 합니다.
②	판매자는 상품의 매매 및 결제와 관련하여 관련법령을 준수하여야 하며, 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 합니다. 관련 법령, 이 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 판매자가 책임을 부담합니다.
③	회사는 판매자가 진행한 결제에 대하여 어떠한 보증이나 대리를 하지 않습니다. 따라서 판매자가 진행한 결제와 관련하여 회사가 보증이나 대리를 하였음을 인지하게 하는 내용을 게재하여서는 안 됩니다.
④	판매자는 구매자의 거래취소 요청이 있는 경우 이를 타당한 이유없이 거부하여서는 안되며, 부당한 요금을 요구하여서는 안됩니다.
⑤	판매자는 “전자상거래등에서의 소비자보호에 관한 법률” 등 상품의 매매와 관련한 법령에서 정하는 기간동안 필요자료를 보관하여야 합니다.
⑥	판매자는 적법한 구매자를 대상으로만 구매요청을 하여야 하며, 불특정다수를 대상으로 구매요청을 함으로 인하여 구매자와 회사 발생한 모든 손실, 손해를 부담하여야 합니다.
⑦	판매자는 구매자와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 구매자와 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.
2.	구매자의 의무
①	구매자는 상품을 구매하기 전에 반드시 판매자가 게재한 상품의 내용과 거래의 조건을 확인한 후 구매를 하여야 합니다. 매매부적합 상품임을 알거나 알 수 있음에도 이를 구매하거나 구매하고자 한 경우 또는 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실, 손해에 대한 책임은 구매자가 부담하여야 합니다.
②	구매자는 구매의사 없이 판매자의 상품에 구매표시 및 결제동의를 하여서는 안 됩니다. 구매의사 없이 고의적으로 판매자의 상품판매의 기회를 방해한 것이 적발되는 경우 회사는 해당 사용자의 서비스 이용을 정지하는 등의 조치를 취할 수 있습니다.
③	구매자는 이 약관 및 회사가 서비스 화면에서 고지하는 내용을 준수하여야 하며, 약관 및 고지내용을 위반하거나 이행하지 아니하여 발생하는 모든 손실, 손해에 대하여 책임을 부담합니다.
④	회사는 판매자가 게재한 상품의 내용과 거래조건에 대해서 어떠한 보증이나 대리를 하지 않습니다. 따라서 구매자는 상품 구매시 스스로의 책임하에 상품을 구매하여야 합니다.
⑤	구매자는 구매한 상품에 거래취소 또는 반품의 원인이 발생한 경우 수령한 상품을 임의로 사용하거나 훼손되도록 방치하여서는 안됩니다. 거래취소 또는 반품 상품의 임의사용이나 상품보관의 미흡으로 인한 상품훼손에 대하여 합당한 비용을 부담하여야 합니다.
⑥	구매자는 판매자와 상품매매 절차에서 분쟁이 발생한 경우 분쟁의 해결을 위하여 성실히 임하여야 하며, 분쟁해결의 불성실로 인하여 판매자와 회사에 발생한 모든 손실, 손해를 부담하여야 합니다.
⑦	구매자는 상품의 구매 시 결제방법을 사용함에 있어 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단을 임의사용 하여서는 안 됩니다. 타인의 결제수단을 임의로 사용함으로써 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 구매자가 부담합니다.

제 11조 (판매상품 등록 및 구매자 지정)
1.	판매자는 판매상품의 등록시 구매자가 구매상품에 대한 정보를 확인할 수 있도록 다음과 같은 사항을 정확하게 기재하여야 합니다.
①	상품명
상품명은 구매자가 상품을 정확하게 인지할 수 있도록 작성하여야 합니다.
②	결제금액
판매자는 판매하고자 하는 상품의 결제금액을 기재하여야 하며, 1,000원 이상이어야 합니다.
③	상품설명
상품에 대한 정보는 사실대로 명확하게 기재하여야 합니다. 또한 실수 또는 착오없이 거래하는 데 필요한 거래조건을 판매자 메모 또는 상품설명에 구체적으로 명시하여야 합니다. 허위 또는 과장 정보를 기재한 경우, 모순되는 내용의 정보가 기재되어 있는 경우, 이 약관에 반하는 거래조건이 기재된 경우 회사는 해당거래를 취소할 수 있으며, 거래의 취소 또는 중지로 인한 모든 위험과 책임은 판매상품을 등록한 해당 “회원”이 부담해야 합니다. 거래가 취소되거나 중지되면, 회사는 서비스화면 또는 SMS(단문메세지) 등의 방법을 통하여 해당 판매자와 구매자에게 그 사실을 통지합니다.
④	고객결제가능 수단
판매자는 회사가 제공한 결제방법 중 구매자가 결제 시 사용할 수 있는 결제방법을 설정하여야 합니다.
⑤	구매자지정
판매자는 구매자의 정확한 휴대전화번호를 입력하여 결제를 요청해야 합니다.
2.	상품등록 및 구매자 지정 이후는 상품정보 및 결제금액의 변경이 불가합니다.

제 12조 (매매 부적합 상품)
1.	회사는 등록된 상품이 온라인상에서의 매매, 교환, 유통에 적합하지 않은 상품인 경우에는 직권 또는 권리주장자의 요청에 따라 해당 상품 등록을 삭제, 취소하거나 중지할 수 있습니다.
2.	회사는 등록된 상품이 법령에 위반되거나, 미풍양속을 저해하거나 기타 위법 또는 탈법행위와 관련되거나 그러한 목적이 있는 경우 또는 회사의 정책상 필요에 의한 경우에는 직권으로 이를 삭제, 취소하거나 중지할 수 있습니다.
	매매불가상품 : 관련법령 또는 사회통념상 판매 또는 유통이 불가한 제품을 말합니다.
3.	회사는 권리의 보호를 위하여, 권리주장자가 회사가 정한 절차 및 방식에 따라 신고 또는 요청을 하는 경우, 당해 상품등록을 삭제, 취소 또는 일시 중지하고 이를 해당 상품의 판매자에게 통지합니다. 이러한 경우 회사는 당해 권리주장자의 신원, 신고 또는 요청이 회사의 절차 및 방식에 부합하는지 여부만을 서면으로 심사할 책임을 지는 것에 그치며, 당해 권리의 실질적 유효성 및 범위, 당해 권리의 주체 및 동 권리에 관련된 계약 또는 실질적 관계 등에 대한 심사를 행하지 않습니다. 회사는 권리주장자의 신고 또는 요청에 의한 상품등록의 삭제, 취소 또는 일시 중지에 대해 일체의 책임을 지지 않으며, 이는 권리주장자와 판매자 사이에서 해결되어야 합니다.
4.	회사가 직권 또는 권리주장자의 신고 또는 요청에 따라 해당 상품등록을 삭제, 취소하거나 중지한 경우, 판매자는 이에 대한 이의를 회사가 정한 절차와 방식에 따라 소명함으로써 회사의 조치에 대한 중단을 요청할 수 있습니다. 이 경우 회사는 판매의 재개, 재등록 등의 조치를 취하고 이를 권리주장자에게 통보합니다. 판매자의 소명이 있는 경우, 회사는 해당 소명이 회사가 정한 절차와 방식에 부합하는 지 여부만을 서면으로 심사하는 것에 그치며 해당 소명의 유효성, 적법성, 타당성 및 판매자의 권리 등에 대한 심사를 행하지 않습니다. 회사는 판매자의 소명에 따른 판매의 재개, 재등록 등에 대하여 일체의 책임을 지지 않으며, 이는 권리주장자와 판매자 사이에서 해결되어야 합니다.
5.	매매불가상품의 등록을 이유로 거래가 삭제, 취소되거나 중지된 경우, 회사는 회사가 제공하는 서비스를 이용하실 수 없도록 판매자의 회원 자격을 제한할 수 있습니다.
6.	회사는 매매불가상품 여부를 확인하기 위하여(상품 또는 상품등록정보 등에 대하여 이의, 신고가 접수된 경우를 포함) 해당 거래의 진행을 일시 중지할 수 있습니다. 이 경우, 회사는 판매자와 구매자에게 중지사실을 통지합니다. 회사는 이후 매매부적합상품이 아닌 것으로 확인된 경우 즉시 해당 거래가 정상적으로 진행될 수 있도록 조치합니다.
7.	매매불가상품임을 알거나 알 수 있는 상태에서 상품을 구매한 경우에는 매매대금의 입출금을 중개하지 않을 수 있습니다.

제 13조 (구매 및 대금결제)
1.	회사는 온라인 및 오프라인 거래가 가능한 결제수단을 제공하며, 판매자는 회사가 정하는 범위내에서 결제수단을 선택할 수 있습니다.
2.	온라인결제 솔루션 이용 시 판매자는 구매자가 구매하고자 하는 정확한 상품명과 결제금액의 입력 후 구매자 휴대전화번호의 입력을 통해 구매를 요청하여야 합니다.
3.	구매자는 판매자가 입력한 상품의 정보를 충분히 확인한 후 구매를 진행해야 합니다.
4.	구매자가 상품의 대금결제를 완료한 것은 판매자가 제공한 상품 정보와 판매 조건 등에 동의한 것이며, 회사는 상품의 품질과 성능을 보장하지 않습니다.
5.	구매자는 판매자가 허가하는 결제수단 내에서 결제를 진행할 수 있습니다.

제 14조 (취소/환불 및 반품)
1.	구매자는 전화 등의 수단을 통해 판매자에게 취소를 요청할 수 있으며, 이 경우 판매자가 판매취소를 해야 취소처리가 됩니다.
2.	판매자는 구매자 요청, 상품 재고 부족 등의 사유로 판매취소를 요청할 수 있으며, 회사는 즉시 취소처리합니다.

제 15조 (판매대금의 정산)
1.	상품판매대금 정산의 기본조건은 아래와 같습니다.
①	판매대금의 정산은 ㈜유디아이디의 정산 대행시스템인 udtrust를 통해 진행됩니다
②	판매자는 출금 요청 시 사업자등록증, 통장사본, 대표자신분증사본을 회사 및 정산대행사인 ㈜유디아이디에게 제출하여야 합니다.
③	판매대금 정산은 판매자가 지정한 정산 계좌로 입금합니다.(정산 일자 및 금액 확인은 udtrust 사이트에서 확인해 주시기 바립니다. ID 및 비번동일)
④	총 판매대금 중 온라인결제(udtrust 결제)로 발생한 결제액에서 결제수수료를 제외한 금액이 입금됩니다.
⑤	할인 및 쿠폰/포인트/스탬프 등으로 주문금액과 결제금액이 상이한 경우 결제금액기준으로 정산이 진행됩니다.
⑥	결제수수료는 결제수단과 상점의 영세/중소사업자 여부에 따라 각각 별도의 수수료율이 산정됩니다.
⑦	판매대금 정산 기준일은 D+5일(영업일기준)입니다.
⑧	판매대금의 정산은 ㈜유디아이디의 udtrust 서비스를 통해 제공되며, 정산관련 규정은 udtrust 정산규정과 동일하게 진행됩니다. 판매자는 상품판매대금을 수령할 계좌를 정산 요청 시 반드시 기록하여야 합니다.
⑨	회사는 해당하는 대금을 판매자에 정산하며, 정산대금은 판매자가 등록한 정산등록계좌로 정산됩니다.
⑩	회사는 판매자가 출금 요청을 위한 계좌 등록 시 판매자의 성명과 등록 된 계좌의 성명이 일치할 경우에만 출금합니다.
⑪	송금계좌의 실명이 확인되지 않는 경우 회사는 실명확인이 되거나 판매자의 실명증빙이 접수되는 때까지 대금의 송금을 보류할 수 있습니다
⑫	회사는 정산과 관련된 모든 업무를 “전자지급결제대행서비스업자”를 통해 진행할 수 있으며, 판매자 구매자간 모든 거래정보를 “전자지급결제대행서비스업자”에 제공할 수 있습니다.
2.	회사는 아래의 사유가 발생하는 경우 상품판매대금의 출금을 보류할 수 있습니다.
①	구매자가 신용카드로 결제한 경우, “여신전문금융거래법”상의 규정에 따라 회사는 결제대행 서비스가 정당하게 이루어졌는지 여부를 확인하기 위하여 필요한 기간동안 출금을 보류할 수 있습니다.
②	법원 등 제3자가 자격을 갖추어 상품판매대금의 출금보류를 요청한 경우 회사는 관련 상품판매대금의 출금을 보류요청이 해제될 때까지 보류할 수 있습니다.
3.	회사가 상품판매대금의 지급을 보류한 경우 회사는 해당 판매자 또는 관련자에게 그러한 사실을 통보하며, 판매자는 서비스의 이용과 관련하여 정당한 이용임을 확인하는 증빙자료와 소명자료를 회사에 제공하여야 합니다.
4.	회사는 판매자로부터 증빙자료와 소명자료가 접수되면, 이를 확인한 후 정당한 이용으로 판단되는 경우 해당 상품판매대금의 지급보류를 해제하여 관련 대금을 지급합니다.
5.	회사는 판매자 또는 관련자가 제출한 증빙자료와 소명자료의 내용이 정당한 이용으로 판단하기 어렵다고 판단이 되는 경우 또는 증빙자료와 소명자료가 기한 내에 접수되지 않는 경우 관련 대금의 지급보류를 해제하지 않을 수 있습니다.
6.	상품판매대금을 수령할 계좌의 변경은 회원 정보 변경 화면에서 할 수 있으며, 판매대금 정산이 진행중일 경우에는 계좌변경이 불가능 합니다.

제 16 조 (솔루션이용수수료)
1.	솔루션을 제공함에 있어 회사는 솔루션 이용에 따르는 솔루션이용수수료를 부과합니다.
2.	회사의 솔루션이용수수료는 서비스를 이용하여 구매 승인된 거래에 대하여 판매자에게 부과하는 수수료입니다.
3.	솔루션이용수수료는 정산 시 상품판매대금에서 공제합니다.
4.	솔루션이용수수료율은 결제수단에 따라 각각 다른 수수료율을 적용 받습니다.
5.	회사는 솔루션이용수수료율을 서비스 화면에 공지합니다.
6.	솔루션이용수수료율은 회사의 정책에 따라 변동될 수 있으며, 변동 시 서비스 웹페이지 공지사항에 이를 공지합니다.
7.	솔루션이용수수료율 적용 후 원단위 미만 금액은 절사합니다.
8.	회사는 서비스의 종류와 제공내역, 이용방법이 변경되는 경우 서비스의 수수료를 변경할 수 있으며, 변경된 수수료는 변경된 수수료가 적용되는 날부터 결제되는 거래건에 대하여 적용합니다.

제 17 조 (회사의 의무)
1.	회사는 서비스 이용정책 또는 이용약관을 준수합니다.
2.	회사는 관련법률과 이 약관이 금지하거나 미풍양속에 반하는 행위를 하지 않으며, 계속적이고 안정적으로 "서비스"를 제공하기 위하여 최선을 다하여 노력합니다.
3.	회사는 "회원"이 안전하게 "서비스"를 이용할 수 있도록 개인정보(신용정보 포함)보호를 위해 보안시스템을 갖추어야 하며 개인정보취급방침을 공시하고 준수합니다.
4.	회사는 서비스를 이용하는 “회원”간 분쟁이 발생하여 그 분쟁의 해결이 원활하지 않은 경우 분쟁의 원활한 해결을 위하여 노력합니다.
5.	회사는 서비스 제공자로서 관련 법령에서 정하는 기간동안 필요정보를 보관합니다. 또한 보관중인 자료에 대하여 권리가 있는 자의 요청이 있는 경우 관련 자료를 제공할 수 있습니다.
6.	회사는 서비스이용과 관련하여 "회원"으로부터 제기된 의견이나 불만이 정당하다고 인정할 경우에는 이를 처리하여야 합니다. "회원"이 제기한 의견이나 불만사항에 대해서는 게시판을 활용하거나 전자적 표시방법 등을 통하여 "회원"에게 처리과정 및 결과를 전달합니다.

제 18 조 ("회원"의 의무)
1.	"회원"은 다음 행위를 하여서는 안 됩니다.
①	신청 또는 변경 시 허위내용의 등록
②	타인의 정보도용
③	회사가 게시한 정보의 변경
④	회사가 정한 정보 이외의 정보(컴퓨터 프로그램 등) 등의 송신 또는 게시
⑤	회사와 기타 제3자의 저작권 등 지적재산권에 대한 침해
⑥	회사 및 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위
⑦	외설 또는 폭력적인 메시지, 화상, 음성, 기타 공서양속에 반하는 정보를 "서비스"에 공개 또는 게시하는 행위
⑧	기타 불법적이거나 부당한 행위
2.	"회원" 및 "비회원"은 관련법률, 이 약관의 규정, 이용안내 및 "서비스"와 관련하여 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 하여서는 안 됩니다.

제 19 조 ("서비스" 이용시간)
1.	"서비스"는 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴, 1일 24시간 제공함을 원칙으로 합니다.
2.	회사는 "서비스"를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 다만, 이러한 경우에는 그 내용을 사전에 공지합니다.

제 20 조 (“서비스”의 중단 및 변경)
1.	.회사는 컴퓨터 등 정보통신설비의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 "서비스"의 제공을 일시적으로 중단할 수 있습니다.
2.	회사는 운영상, 기술상 상당한 이유가 있는 경우 필요에 따라 제공하고 있는 전부 또는 일부 "서비스"를 변경할 수 있습니다.
3.	회사는 서비스의 제공에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면에 공지한 바에 따릅니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 통지할 수 있습니다.
4.	본조 1,2항에 따라 “서비스”가 변경, 중단 될 경우 는 제21조["회원"에 대한 통지]에 정한 방법으로 "회원"에게 통지합니다.

제 21 조 ("회원"에 대한 통지)
1.	회사가 "회원"에 대한 통지를 하는 경우 이 약관에 별도 규정이 없는 한 SMS(단문메세지), 모바일 단말기 어플리케이션 알림메세지 등으로 할 수 있습니다.
2.	회사는 "회원" 전체에 대한 통지의 경우 7일 이상 회사의 게시판에 게시함으로써 제1항의 통지에 갈음할 수 있습니다.

제 22 조 (이용제한 등)
1.	회사는 다음과 같은 사유가 있는 경우, "서비스" 이용을 제한할 수 있습니다.
①	”회원”이 회사가 제공하는 서비스를 그 목적에 벗어나거나 위배하여 이용한 것으로 확인된 경우
②	회원”이 다른 “회원” 또는 기타 타인의 권리나 명예, 신용, 정당한 이익을 방해하거나 침해한 경우
③	회원”이 회사의 권리나 명예, 정당한 이익을 방해 또는 침해하거나 회사의 원활한 서비스 제공을 방해 하거나 방해하고자 시도한 경우
④	”회원”이 사회의 안녕질서, 공공질서, 미풍양속에 위배되는 거래행위를 하거나 시도한 경우
⑤	기타 회원이 법령 및 약관에 위배되는 행위를 한 경우
2.	동일한 행위가 2회 이상 반복되거나 30일 이내에 그 사유가 시정되지 아니하는 경우 회사는 회원자격을 상실시킬 수 있습니다. 회사가 회원 자격을 상실시키는 경우에는 회원등록을 말소합니다.
3.	회사가 회원 자격을 일시정지〮상실시키는 경우, 회원에게 이를 통지하고, 최소한 30일 이상의 기간을 정하여 소명할 기회를 부여합니다.
4.	회사는 전항에도 불구하고, "주민등록법"을 위반한 명의도용 및 결제도용, "저작권법" 및 "컴퓨터프로그램보호법"을 위반한 불법프로그램의 제공 및 운영방해, "정통망법"을 위반한 불법통신 및 해킹, 악성프로그램의 배포, 접속권한 초과행위 등과 같이 관련법을 위반한 경우에는 즉시 영구이용정지를 할 수 있습니다. 본 항에 따른 영구이용정지 시 "서비스" 이용을 통해 획득한 혜택이 모두 소멸되며, 회사는 이에 대해 별도로 보상하지 않습니다.
5.	회사는 "회원"이 계속해서 3개월 이상 로그인하지 않는 경우, 회원정보의 보호 및 운영의 효율성을 위해 이용을 제한할 수 있습니다.
6.	회사는 본 조의 이용제한 범위 내에서 제한의 조건 및 세부내용은 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
7.	본 조에 따라 "서비스" 이용을 제한하거나 계약을 해지하는 경우에는 회사는 제21조["회원"에 대한 통지]에 따라 통지합니다.
8.	"회원"은 본 조에 따른 이용제한 등에 대해 회사가 정한 절차에 따라 이의신청을 할 수 있습니다. 이 때 이의가 정당하다고 회사가 인정하는 경우 회사는 즉시 "서비스"의 이용을 재개합니다.

제 23 조 (개인정보보호 의무)
1.	회사는 "정통망법" 등 관련법률이 정하는 바에 따라 "회원"의 개인정보를 보호하기 위해 노력합니다. 개인정보의 보호 및 사용에 대해서는 관련법률 및 회사의 개인정보취급방침이 적용됩니다.
2.	회사가 “회원”의 개인식별이 가능한 개인정보를 수집하는 때에는 반드시 해당 “회원”의 동의를 받습니다.
3.	제공된 개인정보는 당해 “회원”의 동의없이 목적외의 이용이나 제3자에게 제공할 수 없으며, 이에 대한 모든 책임은 회사가 집니다. 다만, 다음의 경우에는 예외로 합니다.
①	배송업무상 배송업체에게 배송에 필요한 최소한의 “회원”의 정보(성명, 주소, 전화번호)를 알려주는 경우
②	통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로서 특정 개인을 식별할 수 없는 형태로 제공하는 경우
③	재화 등의 거래에 따른 대금정산을 위하여 필요한 경우
④	도용방지를 위하여 본인확인에 필요한 경우
⑤	법률의 규정 또는 법률에 의하여 필요한 불가피한 사유가 있는 경우
⑥	당사 또는 제휴사와 관련하여 합병, 인수, 포괄적 영업양도 등이 있는 경우 합병 후 당사, 인수당사 및 영업양수인에 대하여 제공하는 경우
4.	회사가 제2항과 제3항에 의해 “회원”의 동의를 받아야 하는 경우에는 개인정보관리 책임자의 신원(소속, 성명 및 전화번호, 기타 연락처), 정보의 수집목적 및 이용목적, 제3자에 대한 정보제공 관련사항(제공받은 자, 제공목적 및 제공할 정보의 내용) 등 “정통망법”에서 규정한 사항을 미리 명시하거나 고지해야 하며 “회원”는 언제든지 이 동의를 철회할 수 있습니다.
5.	“회원”은 언제든지 회사가 가지고 있는 자신의 개인정보에 대해 열람 및 오류정정을 요구할 수 있으며 회사는 이에 대해 지체 없이 필요한 조치를 취할 의무를 집니다. “회원”이 오류의 정정을 요구한 경우에는 회사는 그 오류를 정정할 때까지 당해 개인정보를 이용하지 않습니다.
6.	회사 또는 그로부터 개인정보를 제공받은 제3자는 개인정보의 수집목적 또는 제공받은 목적을 달성한 때에는 당해 개인정보를 지체 없이 파기합니다. 다만, 아래의 경우에는 회원 정보를 보관합니다. 이 경우 회사는 보관하고 있는 회원 정보를 그 보관의 목적으로만 이용합니다.
①	상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원 정보를 보관합니다.
②	”쏘다 이용계약을 해지하거나 회사로부터 서비스 이용정지조치를 받은 회원에 대해서는 재가입에 대한 승낙거부사유가 존재하는지 여부를 확인하기 위한 목적으로 이용계약종료 후 5년간 아이디, 성명 또는 상호, 연락처, 주소를 비롯하여 이용계약 해지와 서비스 이용정지와 관련된 정보 등의 필요정보를 보관합니다.
③	기타 정보수집에 관한 동의를 받을 때 보유기간을 명시한 경우에는 그 보유기간까지 회원 정보를 보관합니다.
7.	회사는 새로운 업체가 제휴사 또는 제휴영업점의 지위를 취득할 경우 제21조에서 정한 것과 같은 방법을 통하여 공지합니다. 이 때 “회원”이 별도의 이의제기를 하지 않을 경우 회사 서비스 제공이라는 필수적인 목적을 위해 해당 개인 정보 제공 및 활용에 동의한 것으로 간주 합니다.

제 24조 (책임제한)
1.	회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 "서비스"를 제공할 수 없는 경우에는 "서비스" 제공에 관한 책임이 면제됩니다.
2.	회사는 "회원"의 귀책사유로 인한 "서비스" 이용의 장애에 대하여는 책임을 지지 않습니다.
3.	회사는 "회원"이 "서비스"와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 책임을 지지 않습니다.

제 25조 (준거법 및 재판관할)
1.	회사와 "회원" 간 제기된 소송은 대한민국법을 준거법으로 합니다.
2.	서비스 이용으로 발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원을 전속 관할법원으로 합니다.
						</textarea>
						<p class="checking">
									<span class="input_chk_hp">
										<input type="checkbox" id="check">
										<label for="check">서비스 이용약관에 동의합니다.</label>
									</span>
						</p>
					</div>
					<div class="intGroup">
						<span class="inputName">개인정보 처리방침<em class="cred">(필수)</em></span>
						<textarea class="agreeBox">제1조 (개인정보의 처리 목적)
주식회사 쏘다(이하 “회사”라 함)가 운영하는 “사이다페이”는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.
1.	홈페이지 회원가입 및 관리
회원 가입의사 확인, 회원자격 유지•관리, 서비스 부정이용 방지, 각종 고지•통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.
2.	민원사무 처리
민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락•통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.
3.	재화 또는 서비스 제공
서비스 제공, 콘텐츠 제공, 맞춤 서비스 제공, 요금결제•정산 등을 목적으로 개인정보를 처리합니다.
4.	마케팅 및 광고에의 활용
신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.

제2조 (개인정보의 항목 및 수집방법)
1.	개인정보 수집 항목
①	회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.
	필수항목 : 상호명, 사업자등록번호, 휴대폰번호, 사업자구분, 업태/업종, 대표자성함, 아이디, 비밀번호, 판매자명, 이메일
	선택항목 : 홈페이지, 정산은행, 계좌번호, 예금주(정산시 별도 필요)
②	서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
	접속 IP 정보, 쿠키, 서비스 이용 기록, 접속기록
2.	개인정보 수집방법
①	회원가입 및 전화, 상담 게시판, 상담신청
②	업무제휴 계약을 체결한 제휴사로부터 고객이 제시하는 개인정보 수집

제3조 (개인정보의 처리 및 보유 기간)
회사는 법령에 따른 개인정보 보유•이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의 받은 개인정보 보유•이용기간 내에서 개인정보를 처리•보유합니다.
1.	홈페이지 회원가입 및 관리, 민원사무 처리, 재화 또는 서비스 제공,
마케팅 및 광고의 활용과 관련한 개인정보는 수집•이용에 관한 동의일로부터 지체 없이 파기까지 위 이용목적을 위하여 보유•이용됩니다.
2.	상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.
	계약 또는 청약철회 등에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
보존 기간: 5년
	대금결제 및 재화 등의 공급에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
보존 기간: 5년
	전자금융 거래에 관한 기록 보존 이유: 전자금융거래법
보존 기간: 5년
	세금계산서 발행에 관한 기록 보존 이유: 부가가치세법
보존기간: 5년
	소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
보존 기간: 3년
	신용정보의 수집/처리 및 이용 등에 관한 기록 보존 이유: 신용정보의 이용 및 보호에 관한 법률
보존기간: 3년

제4조 (개인정보의 제3자 제공에 관한 사항)
회사 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.

1.	국세청
	개인정보를 제공받는 자: 국세청
	제공받는 자의 개인정보 이용목적: 세금계산서 발행
	제공하는 항목: 회사명, 이름, 이메일, 사업장 소재지
	제공받는 자의 보유•이용기간: 서비스가입일, 해지일 또는 제공계약 종료일 중 먼저 도래하는 시점

2.	금융결제원
	개인정보를 제공받는 자: 금융결제원
	제공받는 자의 개인정보 이용목적: CMS출금이체 서비스
	제공하는 항목: 휴대전화번호, 생년월일, 은행계좌정보
	제공받는 자의 보유•이용기간: 5년
다만, 아래의 경우는 예외로 합니다.

1.	이용자들이 사전에 동의한 경우(이용자가 사전에 동의한 경우란, 서비스 이용 등을 위하여 이용자가 자발적으로 자신의 개인정보를 제3자에게 제공하는 것에 동의하는 것을 의미합니다.
2.	법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
①	개인정보를 제공받는 자,
②	그의 이용목적,
③	제공되는 개인정보의 항목,
④	개인정보의 보유 및 이용기간을 사전에 고지하고 이에 대해 명시적인 방법으로 개별적 동의를 얻습니다. 이와 같은 모든 과정에 있어서 회사는 이용자의 의사에 반하여 추가적인 정보를 수집하거나, 동의의 범위를 벗어난 정보를 제3자와 공유하지 않습니다.


제5조 (개인정보처리 위탁)
회사는 모든 개인정보를 직접 관리하고 있습니다.
1.	회사는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적 관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리 감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
2.	위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
3.	회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
수탁업체	위탁업무 내용
㈜유디아이디	전자결제 수단 및 전자결제 대금 정산

제6조 (정보주체의 권리•의무 및 그 행사방법)
이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.
1.	정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
①	개인정보 열람요구
②	오류 등이 있을 경우 정정 요구
③	삭제요구
④	처리정지 요구
2.	제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조제1항서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.
3.	회사는 만 14세 미만 아동의 개인정보를 보호하기 위하여, 만 14세 미만 아동의 회원가입은 제한합니다.
4.	정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
5.	제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.
이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
6.	개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
7.	개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
8.	회사는 정보주체 권리에 따른 열람의 요구, 정정•삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

제7조 (개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항)
회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다.쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 암호화된 쿠키를 사용합니다.
1.	쿠키 등 사용 목적
회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공.
귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
2.	쿠키 설정 거부 방법
쿠키 설정을 거부하는 방법으로는 회원이사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.
설정방법: (예: 인터넷 익스플로어의 경우) 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보
(단, 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.)

제8조 (개인정보 파기)
개인정보의 파기 회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다.
파기의 절차, 기한 및 방법은 다음과 같습니다.
1.	파기절차
이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
2.	파기기한
이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
3.	파기방법
전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

제9조 (개인정보의 안전성 확보 조치)
회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
1.	정기적인 자체 감사 실시
개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.
2.	개인정보 취급 직원의 최소화 및 교육
개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.
3.	내부관리계획의 수립 및 시행
개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
4.	해킹 등에 대비한 기술적 대책
회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신•점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
5.	개인정보의 암호화
이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
6.	접속기록의 보관 및 위변조 방지
개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.
7.	개인정보에 대한 접근 제한
개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
8.	문서보안을 위한 잠금장치 사용
개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.
9.	비인가자에 대한 출입 통제
개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

제10조 (개인정보 보호책임자 작성)
1.	회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고,개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
▶ 개인정보 보호책임자
담당부서 : ㈜쏘다 기획팀
전화번호 :070-7431-2088
개인정보관리책임자 성명: 이재황
이메일: jhlee@udid.co.kr
▶ 개인정보 보호관리자
담당부서 ㈜쏘다 개발팀
전화번호 :070-7450-2108
개인정보관리책임자 성명 :박세홍
이메일 :pparkse267@udid.co.kr

2.	정보주체께서는 주식회사 쏘다의 사이다페이를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 고객센터로 문의하실 수 있습니다.
주식회사회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

제11조 (개인정보 열람청구)

1.	정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.

▶ 개인정보 열람청구 접수•처리 부서
부서명 : 고객센터
담당자 : 최우영
연락처 : 070-7431-2088, udid.wooyung@udid.co.kr,

2.	정보주체께서는 제1항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.

제12조 (정보주체의 권익침해에 대한 구제방법)
아래의 기관은 당사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)
- 소관업무: 개인정보 침해사실 신고, 상담 신청
- 홈페이지: privacy.kisa.or.kr
- 전화: (국번없이) 118
- 주소: (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
▶ 개인정보 분쟁조정위원회
- 소관업무: 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
- 홈페이지: www.kopico.go.kr
- 전화: 1833-6972
- 주소: (03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층
▶ 대검찰청 사이버수사과 :(국번없이) 1301 (www.spo.go.kr)
▶경찰청 사이버안전국 : (국번없이) 182 (http://cyberbureau.police.go.kr)

제13조 (개인정보 처리방침 고지의 의무)
이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
본 방침은 2019년 3월 1일부터 시행됩니다.
						</textarea>
						<p class="checking">
									<span class="input_chk_hp">
										<input type="checkbox" id="check2">
										<label for="check2">개인정보 처리방침에 동의합니다.</label>
									</span>
						</p>
					</div>
					<div class="intGroup">
						<span class="inputName">제3자 정보제공 동의</span>
						<textarea class="agreeBox">제1조 (개인정보의 제3자 제공에 관한 사항)
회사 정보주체의 동의, 법률의 특별한 규정 등 개인정보 보호법 제17조 및 제18조에 해당하는 경우에만 개인정보를 제3자에게 제공합니다.
회사는 다음과 같이 개인정보를 제3자에게 제공하고 있습니다.

1.	국세청
	개인정보를 제공받는 자: 국세청
	제공받는 자의 개인정보 이용목적: 세금계산서 발행
	제공하는 항목: 회사명, 이름, 이메일, 사업장 소재지
	제공받는 자의 보유•이용기간: 서비스가입일, 해지일 또는 제공계약 종료일 중 먼저 도래하는 시점

2.	금융결제원
	개인정보를 제공받는 자: 금융결제원
	제공받는 자의 개인정보 이용목적: CMS출금이체 서비스
	제공하는 항목: 휴대전화번호, 생년월일, 은행계좌정보
	제공받는 자의 보유•이용기간: 5년
다만, 아래의 경우는 예외로 합니다.

1.	이용자들이 사전에 동의한 경우(이용자가 사전에 동의한 경우란, 서비스 이용 등을 위하여 이용자가 자발적으로 자신의 개인정보를 제3자에게 제공하는 것에 동의하는 것을 의미합니다.
2.	법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우
①	개인정보를 제공받는 자,
②	그의 이용목적,
③	제공되는 개인정보의 항목,
④	개인정보의 보유 및 이용기간을 사전에 고지하고 이에 대해 명시적인 방법으로 개별적 동의를 얻습니다. 이와 같은 모든 과정에 있어서 회사는 이용자의 의사에 반하여 추가적인 정보를 수집하거나, 동의의 범위를 벗어난 정보를 제3자와 공유하지 않습니다.


제2조 (개인정보처리 위탁)
회사는 모든 개인정보를 직접 관리하고 있습니다.
1.	회사는 위탁계약 체결시 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적 관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리 감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
2.	위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
3.	회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다.
수탁업체	위탁업무 내용
㈜유디아이디	전자결제 수단 및 전자결제 대금 정산


						</textarea>
						<p class="checking">
									<span class="input_chk_hp">
										<input type="checkbox" id="check3">
										<label for="check3">제3자 정보제공에 동의합니다.</label>
									</span>
						</p>
					</div>
					<p class="checking last">
									<span class="input_chk_hp">
										<input type="checkbox" id="check4">
										<label for="check4">위 항목에 모두 동의합니다.</label>
									</span>
					</p>
				</div>

				<div id="fixedBtn_bottom" class="btn_bottom">
					<div class="centerThis group">
						<!-- 입력 전 버튼 색상 ( bcgray )-->
						<%--<a href="#" class="btn_global bcgray">다음단계</a>--%>
						<!-- 입력 후 버튼 색상 (bgreen) -->
						<a  href="#" class="btn_global bgreen">다음단계</a>
					</div>
				</div>
				<!-- #fixedBtn_bottom -->
			</form>
		</div>
	</div>
	<!-- table-fixed -->
</div>
<!-- cont-vc -->
</div>
<!-- #content_inner -->
</div><!--// wrapper -->
<jsp:include page="include/popup.jsp"/>
<jsp:include page="include/footer.jsp"/>