<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<jsp:include page="include/header.jsp"/>
<body>
	<div class="sub_pg_hd">
		<jsp:include page="include/gnb.jsp"/>
	</div>

	<div class="subContent">
		<div class="inner">
			<!-- 약관 전문 시작 -->
			<div class="agreeCont">
				<h2 class="text-center pd20">개인정보 처리방침</h2>

				<h4 class="heading_txt">1. 개인정보의 처리 목적</h4>
				<p  class="mgt10">
					주식회사 코인큐(이하 “회사”라 함)가 운영하는 “코인큐”는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.
				</p>
				<ol class="num mgt5">
					<li>
						(1) 홈페이지 회원가입 및 관리
						<ol class="circle">
							<li>회원 가입의사 확인, 회원자격 유지 • 관리, 서비스 부정이용 방지, 각종 고지 • 통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.</li>
						</ol>
					</li>
					<li>
						(2) 민원사무 처리
						<ol class="circle">
							<li>민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락 • 통지, 처리결과 통보 등을 목적으로 개인정보를 처리합니다.</li>
						</ol>
					</li>
					<li>
						(3) 재화 또는 서비스 제공
						<ol class="circle">
							<li>
								회원 가입의사 확인, 회원자격 유지 • 관리, 서비스 부정이용 방지, 각종 고지 • 통지, 고충처리, 분쟁 조정을 위한 기록 보존 등을 목적으로 개인정보를 처리합니다.</li>
							</li>
						</ol>
					</li>
					<li>
						(4) 마케팅 및 광고에의 활용
						<ol class="circle">
							<li>
								신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.
							</li>
						</ol>
					</li>
				</ol>

				<h4 class="heading_txt">2. 개인정보의 항목 및 수집방법</h4>
				<p class="mgt10">
					주식회사 코인큐(이하 “회사”라 함)가 운영하는 “코인큐”는 개인정보를 다음의 목적을 위해 처리합니다. 처리한 개인정보는 다음의 목적이외의 용도로는 사용되지 않으며 이용 목적이 변경될 시에는 사전동의를 구할 예정입니다.
				</p>
				<ol class="num mgt5">
					<li>
						(1) 개인정보 수집 항목
						<ol class="circle">
							<li>
								① 회사는 회원가입, 원활한 고객상담, 각종 서비스의 제공을 위해 최초 회원가입 당시 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.
								<ol>
									<li>
										- 이름/상호명, 이 메일, 비밀번호, 전화번호
									</li>
								</ol>
							</li>
							<li>
								② “코인큐” 이용 과정에서 아래와 같은 회원 정보들이 수집될 수 있습니다.
								<ol>
									<li>
										- 상호명, 담당자명, 사업자등록번호, 사업자구분, 예금자명, 계좌정보, 담당자휴대전화번호, 전화번호, 주소
									</li>
								</ol>
							</li>
							<li>
								③ “코인큐” 이용 과정에서 아래와 같은 결제 정보들이 수집될 수 있습니다.
								<ol>
									<li>
										- 고객명, 주소, 이 메일, 주문정보
									</li>
								</ol>
							</li>
							<li>
								④ 서비스 이용과정이나 사업처리 과정에서 아래와 같은 정보들이 자동으로 생성되어 수집될 수 있습니다.
								<ol>
									<li>
										- 접속 IP 정보, 쿠키, 서비스 이용 기록, 접속기록
									</li>
								</ol>
							</li>
						</ol>
					</li>
					<li class="mgt5">
						(2) 개인정보 수집방법
						<ol class="dash">
							<li>
								- 홈페이지(회원가입, 문의상담), 서면양식, 전화, 상담 게시판, 이 메일
							</li>
							<li>
								- 업무제휴 계약을 체결한 제휴사로부터 고객이 제시하는 개인정보 수집
							</li>
						</ol>
					</li>
				</ol>

				<h4 class="heading_txt">3. 개인정보의 처리 및 보유 기간</h4>
				<p class="mgt10">
					회사는 법령에 따른 개인정보 보유 • 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유 • 이용기간 내에서 개인정보를 처리 • 보유합니다.
					또한, 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 1년간 “코인큐”를 이용하지 아니한 회원의 개인정보는 파기하거나 별도 분리되어 보관됩니다.
					그럼에도 회원이 그 보유기간을 별도로 지정하거나, 법률에 근거하여 보존할 필요가 있는 경우는 기존과 같이 안전 관리를 다하여 보관합니다.
				</p>
				<ol class="num mgt5">
					<li>
						(1) 홈페이지 회원가입 및 관리, 민원사무 처리, 재화 또는 서비스 제공,
						<ol class="circle">
							<li>
								마케팅 및 광고의 활용과 관련한 개인정보는 수집 • 이용에 관한 동의일로부터 지체 없이 파기까지 위 이용목적을 위하여 보유 • 이용됩니다.
							</li>
						</ol>
					</li>
					<li class="mgt5">
						(2) 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다.
					</li>
					<li class="mgt5">
						이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.


								<ol class="circle mgt5">
									<li>
										- 계약 또는 청약철회 등에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
										<ol>
											<li>보존 기간: 5년</li>
										</ol>
									</li>
									<li>
										- 대금결제 및 재화 등의 공급에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
										<ol>
											<li>보존 기간: 5년</li>
										</ol>
									</li>
									<li>
										- 전자금융 거래에 관한 기록 보존 이유: 전자금융거래법
										<ol>
											<li>보존 기간: 5년</li>
										</ol>
									</li>
									<li>
										- 세금계산서 발행에 관한 기록 보존 이유: 부가가치세법
										<ol>
											<li>보존 기간: 5년</li>
										</ol>
									</li>
									<li>
										- 소비자의 불만 또는 분쟁처리에 관한 기록 보존 이유: 전자상거래 등에서의 소비자보호에 관한 법률
										<ol>
											<li>보존 기간: 3년</li>
										</ol>
									</li>
									<li>
										- 신용정보의 수집/처리 및 이용 등에 관한 기록 보존 이유: 신용정보의 이용 및 보호에 관한 법률
										<ol>
											<li>보존 기간: 3년</li>
										</ol>
									</li>
								</ol>

					</li>
				</ol>


				<h4 class="heading_txt">4. 개인정보의 제3자 제공에 관한 사항</h4>
				<p class="mgt10">
					회사는 법령에 따른 개인정보 보유 • 이용기간 또는 정보주체로부터 개인정보를 수집시에 동의 받은 개인정보 보유 • 이용기간 내에서 개인정보를 처리 • 보유합니다.
					또한, 정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따라 1년간 “코인큐”를 이용하지 아니한 회원의 개인정보는 파기하거나 별도 분리되어 보관됩니다.
					그럼에도 회원이 그 보유기간을 별도로 지정하거나, 법률에 근거하여 보존할 필요가 있는 경우는 기존과 같이 안전 관리를 다하여 보관합니다.
				</p>
				<ol class="num mgt5">
					<li>
						① 회사는 회원의 동의가 있거나 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 [개인정보 처리방침]에서 고지한 범위를 넘어 회원의 개인정보를 이용하거나 타인 또는 타기업/기관에 제공하지 않습니다.
					</li>
					<li>
						② 회원의 개인정보를 제공하는 경우에는 개인정보를 제공받는 자, 개인정보를 제공받는 자의 개인정보 이용 목적, 제공하는 개인정보 항목, 개인정보를 제공받는 자의 개인정보 보유 및 이용기간에 대해 개별적으로 인터넷사이트, 전자우편, 서면, 전화 등을 통해 고지한 후 이에 대한 사전 동의를 구합니다.<br/>
					</li>
					<li class="mgt5">
						다만, 다음의 경우에는 회원의 동의 없이 개인정보를 제공할 수 있습니다.
						<ol class="mgt5">
							<li>1. 서비스 제공에 따른 요금 정산을 위하여 필요한 경우</li>
							<li>2. 통계작성, 학술연구 또는 시장조사를 위하여 개인을 식별할 수 없는 형태로 제공하는 경우</li>
							<li>3. 법령에 특별한 규정이 있는 경우</li>
						</ol>
					</li>
					<li>
						③ 회사는 아래와 같은 경우 이용자의 동의 하에 개인정보를 제3자에게 제공할 수 있습니다.
						<ol>
							<li>
								1. 물품구매, 유료컨텐츠 이용 등의 배송 및 정산을 위해 이용자의 이름, 주소, 전화번호 등이 해당 쇼핑몰 업체, 유료컨텐츠 제공자, 배송업자에게 제공될 수 있습니다.
							</li>
							<li>
								2. 각종 이벤트 행사에 참여한 회원의 개인정보가 해당 이벤트의 주최자에게 제공될 수 있습니다.
							</li>
						</ol>
					</li>
					<li>
						④ 회사는 회원에게 제공되는 서비스의 질을 향상시키기 위해 맞춤 서비스, 온라인광고 서비스, 쇼핑몰 서비스, 커뮤니티 서비스, 유료컨텐츠 서비스, 모바일 서비스, 보험ㆍ신용카드 등의 텔레마케팅 서비스, 통계작성 또는 시장조사 등 다양한 서비스를 제공할 목적으로 여러 분야의 전문 컨텐츠 사업자 혹은 비즈니스 사업자와 함께 파트너쉽을 맺을 수 있습니다.
					</li>
				</ol>

				<h4 class="heading_txt">5. 개인정보처리 위탁</h4>
				<p class="mgt10">
					회사는 서비스 향상을 위해서 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.
				</p>
				<ol class="num">
					<li>
						(1) 회사의 개인정보 위탁처리 기관 및 위탁업무 내용은 아래와 같습니다
						<ol class="dash">
							<li>- 수탁업체: ㈜유디아이디</li>
							<li>- 위탁업무의 내역: 정산업무 대행</li>
						</ol>
					</li>
					<li>
						(2) 회사는 위탁계약에서 개인정보 보호법 제25조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적 관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리 감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
					</li>
					<li>
						(3) 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체 없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
					</li>
				</ol>

				<h4 class="heading_txt">6. 정보주체의 권리 • 의무 및 그 행사방법</h4>
				<p class="mgt10">
					이용자는 개인정보주체로서 다음과 같은 권리를 행사할 수 있습니다.
				</p>
				<ol class="num mgt5">
					<li>
						(1) 정보주체는 회사에 대해 언제든지 다음 각 호의 개인정보 보호 관련 권리를 행사할 수 있습니다.
						<ol class="circle">
							<li>① 개인정보 열람요구</li>
							<li>② 오류 등이 있을 경우 정정 요구</li>
							<li>③ 삭제요구</li>
							<li>④ 처리정지 요구</li>
						</ol>
					</li>
					<li>
						(2) 제1항에 따른 권리 행사는 회사에 대해 개인정보 보호법 시행령 제41조제1항 서식에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 회사는 이에 대해 지체 없이 조치하겠습니다.
					</li>
					<li>
						(3) 만 14세 미만 아동(이하 “아동”이라 함)의, 개인정보는 수집하지 않고 있습니다. 다만, 개인정보 수집이 필요한 경우 반드시 법정대리인의 동의를 구하고 있습니다. 회사는 법정대리인의 동의를 받기 위하여 아동으로부터 법정대리인의 성명과 연락처 등 최소한의 정보를 요구할 수 있으며, 아동의 법정대리인은 서면, 전화, 이메일, 팩스 등을 통하여 아동의 개인정보에 대한 열람, 정정 및 삭제를 요청할 수 있으며, 이러한 요청이 있는 경우 회사는 지체없이 필요한 조치를 취합니다.
					</li>
					<li>
						(4) 정보주체가 개인정보의 오류 등에 대한 정정 또는 삭제를 요구한 경우에는 회사는 정정 또는 삭제를 완료할 때까지 당해 개인정보를 이용하거나 제공하지 않습니다.
					</li>
					<li>
						(5) 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
					</li>
					<li>
						(6) 개인정보 열람 및 처리정지 요구는 개인정보보호법 제35조 제5항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
					</li>
					<li>
						(7) 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
					</li>
					<li>
						(8) 코인큐는 정보주체 권리에 따른 열람의 요구, 정정 • 삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
					</li>
				</ol>


				<h4 class="heading_txt">7. 개인정보 자동수집 장치의 설치, 운영 및 그 거부에 관한 사항</h4>
				<p class="mgt10">
					회사는 귀하의 정보를 수시로 저장하고 찾아내는 ‘쿠키(cookie)’ 등을 운용합니다. 쿠키란 웹사이트를 운영하는데 이용되는 서버가 귀하의 브라우저에 보내는 아주 작은 텍스트 파일로서 귀하의 컴퓨터 하드디스크에 저장됩니다. 회사는 다음과 같은 목적을 위해 암호화된 쿠키를 사용합니다.
				</p>

				<ol class="num">
					<li>
						(1) 쿠키 등 사용 목적
						<ol class="circle">
							<li>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공.<br/>
								귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
							</li>
							<li>회원과 비회원의 접속 빈도나 방문 시간 등을 분석, 이용자의 취향과 관심분야를 파악 및 자취 추적, 각종 이벤트 참여 정도 및 방문 회수 파악 등을 통한 타겟 마케팅 및 개인 맞춤 서비스 제공.<br/>
								귀하는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서, 귀하는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(2) 쿠키 설정 거부 방법
						<ol class="circle">
							<li>
								쿠키 설정을 거부하는 방법으로는 회원이 사용하는 웹 브라우저의 옵션을 선택함으로써 모든 쿠키를 허용하거나 쿠키를 저장할 때마다 확인을 거치거나, 모든 쿠키의 저장을 거부할 수 있습니다.<br/>
								설정방법: (예: 인터넷 익스플로어의 경우) 웹 브라우저 상단의 도구 > 인터넷 옵션 > 개인정보<br/>
								(단, 쿠키 설치를 거부하였을 경우 서비스 제공에 어려움이 있을 수 있습니다.)
							</li>
						</ol>
					</li>
				</ol>

				<h4 class="heading_txt">8. 개인정보 파기</h4>
				<p class="mgt10">
					개인정보의 파기 회사는 원칙적으로 개인정보 처리목적이 달성된 경우에는 지체 없이 해당 개인정보를 파기합니다. 다만 내부 방침에 의해 서비스 부정이용기록은 부정 가입 및 이용 방지를 위하여 회원 탈퇴 시점으로부터 최대 1년간 보관 후 파기하며, 관계법령에 의해 보관해야 하는 정보는 법령이 정한 기간 동안 보관한 후 파기합니다.
				</p>
				<p class="mgt5">
					파기의 절차, 기한 및 방법은 다음과 같습니다.
				</p>

				<ol class="num">
					<li class="mgt5">
						- 파기절차 <br/>
						이용자가 입력한 정보는 목적 달성 후 별도의 DB에 옮겨져(종이의 경우 별도의 서류) 내부 방침 및 기타 관련 법령에 따라 일정기간 저장된 후 혹은 즉시 파기됩니다. 이 때, DB로 옮겨진 개인정보는 법률에 의한 경우가 아니고서는 다른 목적으로 이용되지 않습니다.
					</li>
					<li class="mgt5">
						- 파기기한 <br/>
						이용자의 개인정보는 개인정보의 보유기간이 경과된 경우에는 보유기간의 종료일로부터 5일 이내에, 개인정보의 처리 목적 달성, 해당 서비스의 폐지, 사업의 종료 등 그 개인정보가 불필요하게 되었을 때에는 개인정보의 처리가 불필요한 것으로 인정되는 날로부터 5일 이내에 그 개인정보를 파기합니다.
					</li>
					<li class="mgt5">
						- 파기방법 <br/>
						전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다. 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.
					</li>
				</ol>


				<h4 class="heading_txt">9. 개인정보의 안전성 확보 조치</h4>
				<p class="mgt10">
					회사는 개인정보보호법 제29조에 따라 다음과 같이 안전성 확보에 필요한 기술적/관리적 및 물리적 조치를 하고 있습니다.
				</p>

				<ol class="num">
					<li>
						(1) 정기적인 자체 감사 실시
						<ol class="circle">
							<li>
								개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(2) 개인정보 취급 직원의 최소화 및 교육
						<ol class="circle">
							<li>
								개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화하여 개인정보를 관리하는 대책을 시행하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(3) 내부관리계획의 수립 및 시행
						<ol class="circle">
							<li>
								개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(4) 해킹 등에 대비한 기술적 대책
						<ol class="circle">
							<li>
								회사는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신 • 점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(5) 개인정보의 암호화
						<ol class="circle">
							<li>
								이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(6) 접속기록의 보관 및 위 변조 방지
						<ol class="circle">
							<li>
								개인정보처리시스템에 접속한 기록을 최소 6개월 이상 보관, 관리하고 있으며, 접속 기록이 위 변조 및 도난, 분실되지 않도록 보안기능 사용하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(7) 개인정보에 대한 접근 제한
						<ol class="circle">
							<li>
								개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여, 변경, 말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(8) 문서보안을 위한 잠금 장치 사용
						<ol class="circle">
							<li>
								개인정보가 포함된 서류, 보조저장매체 등을 잠금 장치가 있는 안전한 장소에 보관하고 있습니다.
							</li>
						</ol>
					</li>
					<li>
						(9) 비인가자에 대한 출입 통제
						<ol class="circle">
							<li>
								개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.
							</li>
						</ol>
					</li>
				</ol>


				<h4 class="heading_txt">10. 개인정보 보호책임자 작성</h4>
				<ol class="num">
					<li>
						(1) 회사는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
						<ol class="circle">
							<li>
								▶ 개인정보 보호책임자
								<ol class="direction">
									<li>
										담당부서: 개발팀
									</li>
									<li>
										개인정보보호책임자 성명: 김진원
									</li>
									<li>
										이메일: ninano0907@naver.com
									</li>
								</ol>
							</li>
						</ol>
					</li>
					<li>
						(2) 정보주체께서는 ㈜코인큐의 서비스를 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 정보보안팀으로 문의하실 수 있습니다.<br/>
					</li>
					<li>
						주식회사 회사는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
					</li>
				</ol>

				<h4 class="heading_txt">11. 개인정보 열람청구</h4>
				<ol class="num">
					<li>
						(1) 정보주체는 개인정보 보호법 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 회사는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
						<ol class="circle">
							<li>
								▶ 개인정보 열람청구 접수 • 처리 부서
								<ol class="direction">
									<li>
										부서명: 정보보안팀
									</li>
									<li>
										담당자: 천지후
									</li>
									<li>
										연락처: 070-7434-2127, jhcheon@udid.co.kr,
									</li>
								</ol>
							</li>
						</ol>
					</li>
					<li>
						(2) 정보주체께서는 제1항의 열람청구 접수․처리부서 이외에, 행정안전부의 ‘개인정보보호 종합지원 포털’ 웹사이트(www.privacy.go.kr)를 통하여서도 개인정보 열람청구를 하실 수 있습니다.
					</li>
				</ol>


				<h4 class="heading_txt">12. 정보주체의 권익침해에 대한 구제방법</h4>
				<p class="mgt10">
					아래의 기관은 당사와는 별개의 기관으로서, 회사의 자체적인 개인정보 불만처리, 피해구제 결과에 만족하지 못하시거나 보다 자세한 도움이 필요하시면 문의하여 주시기 바랍니다.
				</p>
				<ol class="circle">
					<li>
						▶ 개인정보 침해신고센터 (한국인터넷진흥원 운영)
						<ol class="direction">
							<li>
								- 소관업무: 개인정보 침해사실 신고, 상담 신청
							</li>
							<li>
								- 홈페이지: privacy.kisa.or.kr
							</li>
							<li>
								- 전화: (국번없이) 118
							</li>
							<li>
								- 주소: (138-950) 서울시 송파구 중대로 135 한국인터넷진흥원 개인정보침해신고센터
							</li>
						</ol>
					</li>
					<li>
						▶ 개인정보 분쟁조정위원회
						<ol class="direction">
							<li>
								- 소관업무: 개인정보 분쟁조정신청, 집단분쟁조정 (민사적 해결)
							</li>
							<li>
								- 홈페이지: www.kopico.go.kr
							</li>
							<li>
								- 전화: 1833-6972
							</li>
							<li>
								- 주소: (03171) 서울특별시 종로구 세종대로 209 정부서울청사 4층
							</li>
						</ol>
					</li>
					<li>
						▶ 대검찰청 사이버수사과: (국번없이) 1301 (www.spo.go.kr)
					</li>
					<li>
						▶ 경찰청 사이버안전국: (국번없이) 182 (http://cyberbureau.police.go.kr)
					</li>
				</ol>


				<h4 class="heading_txt">12. 정보주체의 권익침해에 대한 구제방법</h4>
				<p class="mgt10">
					이 개인정보처리방침은 시행일로부터 적용되며, 법령 및 방침에 따른 변경내용의 추가, 삭제 및 정정이 있는 경우에는 변경사항의 시행 7일 전부터 공지사항을 통하여 고지할 것입니다.
				</p>
				<p class="mgt5">
					본 방침은 2018년 9월 10일부터 시행됩니다.
				</p>
			</div>
			<!--// 약관 전문 끝 -->
		</div>
		<!--//inner -->
	</div>
	<!--//subContent-->

<jsp:include page="include/footer.jsp"/>