<%@ page contentType="text/html;charset=UTF-8" language="java" %>


제 1 조 (목적)
본 약관은 “회원”(콜라서비스를 이용하는 모든 사람을 말합니다.)과 ㈜쏘다(이하 “회사”라고 합니다.)가 제공하는 위치기반서비스를 이용함에 있어 “회사”와 “회원”의 권리, 의무 및 책임사항을 규정함을 목적으로 합니다.

제 2 조 (이용약관의 효력 및 변경)
1.	본 약관은 “회원”이 “회사”가 정한 절차에 따라 서비스에 등록함으로써 효력이 발생합니다.
2.	“회원”이 애플리케이션에서 본 약관의 “동의하기” 버튼을 클릭하였을 경우, 본 약관의 내용을 모두 읽고 이를 충분히 이해하였으며, 그 적용에 동의한 것으로 봅니다.
3.	“회사”는 위치정보의 보호 및 이용 등에 관한 법률, 콘텐츠산업 진흥법, 전자상거래 등에서의 소비자보호에 관한 법률, 소비자기본법 약관의 규제에 관한 법률 등 관련법령을 위배하지 않는 범위에서 본 약관을 개정할 수 있습니다.
4.	“회사”가 약관을 개정할 경우에는 기존약관과 개정약관 및 개정약관의 적용일자와 개정사유를 명시하여 현행약관과 함께 그 적용일자 10일 전부터 적용일 이후 상당한 기간 동안 공지만을 하고, 개정 내용이 “회원”에게 불리한 경우에는 그 적용일자 30일 전부터 적용일 이후 상당한 기간 동안 각각 이를 서비스 홈페이지에 게시하거나 “회원”에게 전자적 형태(전자우편, SMS 등)로 약관 개정 사실을 발송하여 고지합니다.
5.	“회사”가 전항에 따라 “회원”에게 통지하면서 공지 고지일로부터 개정약관 시행일 7일 후까지 거부의사를 표시하지 아니하면 이용약관에 승인한 것으로 봅니다.

제 3 조 (이용신청 및 계약성립)
1.	이용약관에 동의를 누르면 본 약관에 동의하는 것으로 간주되고, 서비스를 사용하면서 “회사”가 요청하는 양식으로 사용자명을 입력할 수 있습니다.
2.	“회원”이 이용약관에 동의하지 않는 경우 서비스 이용이 제한될 수 있습니다.

제 4 조 (관계법령의 적용)
본 약관은 신의성실의 원칙에 따라 공정하게 적용하며, 본 약관에 명시되지 아니한 사항에 대하여는 관계법령 또는 상 관례에 따릅니다.

제 5 조 (서비스의 내용)
“회사”가 제공하는 서비스는 아래와 같습니다.
- 서비스 명: 콜라서비스
- 서비스 내용: 배달음식 온라인 주문/결제 서비스,

제 6 조 (서비스 이용요금)
서비스 이용요금은 “회원”이 서비스를 이용하기 위한 통신비용이며, “회원”이 이동통신사업자에 지불하는 통신요금 외에 별도의 이용요금은 청구하지 않습니다. 통신비용은 각 이동통신사의 정책에 따릅니다.

제 7 조 (서비스 이용)
1.	서비스의 이용은 연중무휴 1일 24시간을 원칙으로 합니다. 다만, “회사”의 업무상이나 기술상의 이유로 서비스가 일시 중지될 수 있습니다.
2.	운영상의 목적으로 “회사”가 정한 기간에는 서비스가 일시 중지될 수 있습니다. 이러한 경우, “회사”는 사전 또는 사후에 이를 공지합니다.

제 8 조 (서비스이용의 제한 및 중지)
1.	“회사”는 아래 각 호의 1에 해당하는 사유가 발생한 경우에는 “회원”의 서비스 이용을 제한하거나 중지시킬 수 있습니다.
①	“회원”이 “회사” 서비스의 운영을 고의 또는 중과실로 방해하는 경우
②	서비스용 설비 점검, 보수 또는 공사로 인하여 부득이한 경우
③	전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우
④	국가비상사태, 서비스 설비의 장애 또는 서비스 이용 폭주 등으로 서비스 이용에 지장이 있는 경우
⑤	기타 중대한 사유로 인하여 “회사”가 서비스 제공을 지속하는 것이 부적당하다고 인정하는 경우
2.	“회사”는 전항의 규정에 의하여 서비스의 이용을 제한하거나 중지한 때에는 그 사유 및 제한기간 등을 “회원”에게 알려야 합니다.

제 9 조 (서비스내용변경 통지 등)
1.	“회사”가 서비스 내용을 변경하거나 종료하는 경우 “회사”는 “회원”의 등록된 전자우편 주소 또는 SMS를 통하여 서비스 내용의 변경 사항 또는 종료를 통지할 수 있습니다.
2.	1 항의 경우 불특정 다수인을 상대로 통지를 함에 있어서는 애플리케이션의 공지사항을 통하여 “회원”들에게 통지할 수 있습니다.

제 10 조 (개인위치정보의 이용 또는 제공의 제한)
1.	“회사”는 개인위치정보를 이용하여 서비스를 제공하고자 하는 경우에는 미리 이용약관에 명시한 후 개인위치정보주체의 동의를 얻어야 합니다.
2.	“회사”는 상호, 주소, 전화번호 그 밖의 연락처를 “회원”이 쉽게 알 수 있도록 서비스 화면에 게시하며 약관의 내용은 “회원”가 연결화면을 통하여 볼 수 있도록 합니다.
3.	“회사”는 “회원”의 동의가 있거나 다음 각 호의 경우를 제외하고는 이용약관에 명시 또는 고지한 범위를 넘어 이용하거나 제 3자에게 제공하지 않습니다.
①	위치정보 및 위치기반서비스 등의 제공에 따른 요금정산을 위하여 위치정보 수집·이용·제공사실 확인자료가 필요한 경우
②	통계작성, 학술연구 또는 시장조사를 위하여 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

제 11 조 (개인위치정보주체의 권리)
1.	“회원”는 “회사”에 대하여 언제든지 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치 정보의 제3자 제공에 대한 동의의 전부 또는 일부를 철회할 수 있습니다. 이 경우 “회사”는 수집한 개인위치정보 및 위치정보 이용, 제공사실 확인자료를 파기합니다.
2.	“회원”는 “회사”에 대하여 언제든지 개인위치정보의 수집, 이용 또는 제공의 일시적인 중지를 요구할 수 있으며, “회사”는 이를 거절할 수 없고 이를 위한 기술적 수단을 갖추고 있습니다.
3.	“회원”는 “회사”에 대하여 아래 각 호의 자료에 대한 열람 또는 고지를 요구할 수 있고, 해당 자료에 오류가 있는 경우에는 그 정정을 요구할 수 있습니다. 이 경우 “회사”는 정당한 사유 없이 “회원”의 요구를 거절할 수 없습니다.
①	본인에 대한 위치정보 수집, 이용, 제공사실 확인자료
②	본인의 개인위치 정보가 위치정보의 보호 및 이용 등에 관한 법률 또는 다른 법률 규정에 의하여 제 3자에게 제공된 이유 및 내용
4.	“회사”는 “회원”이 제 1항 규정에 의하여 동의의 전부 또는 일부를 철회하는 경우 해당 자료를 파기합니다.

제 12 조 (법정대리인의 권리)
1.	“회사”는 14세 미만의 “회원”에 대해서는 개인위치정보를 이용한 위치기반서비스 제공 및 개인위치정보의 제 3자 제공에 대한 동의를 당해 “회원”과 해당 “회원”의 법정대리인으로부터 동의를 받아야 합니다. 이 경우 법정대리인은 “회원”의 권리를 모두 가집니다.
2.	“회사”는 14세 미만의 아동의 개인위치정보 또는 위치정보 이용. 제공 사실 확인자료를 이용 약관에 명시 또는 고지한 범위를 넘어 이용하거나 제3자에게 제공하고자 하는 경우에는 14세 미만의 아동과 그 법정대리인의 동의를 받아야 합니다. 단, 아래의 경우는 제외합니다.
	위치정보 및 위치기반서비스 제공에 따른 요금정산을 위하여 위치정보 이용, 제공사실 확인자료가 필요한 경우
	통계작성, 학술연구, 시장조사 등을 위해 특정 개인을 알아볼 수 없는 형태로 가공하여 제공하는 경우

제 13 조 (8세 이하의 아동 등의 보호의무자의 권리)
1.	“회사”는 아래의 경우에 해당하는 자(이하 “8세 이하의 아동”등이라 한다)의 보호의무자가 8세 이하의 아동 등의 생명 또는 신체보호를 위하여 개인위치정보의 이용 또는 제공에 동의하는 경우에는 본인의 동의가 있는 것으로 봅니다.
	8세 이하의 아동
	금치산자
	장애인복지법 제2조 제2항 제2호의 규정에 의한 정신적 장애를 가진 자로서 장애인고용촉진 및 직업 재활 법 제2조 제2호의 규정에 의한 중증장애인에 해당하는 자(장애인 복지법 제29조의 규정에 의하여 장애인 등록을 한 자에 한한다.)
2.	8세 이하의 아동 등의 생명 또는 신체의 보호를 위하여 개인위치정보의 이용 또는 제공에 동의를 하고자 하는 보호의무자는 서면동의서에 보호의무자임을 증명하는 서면을 첨부하여 “회사”에 제출하여야 합니다. 보호의무자는 8세 이하의 아동 등의 개인위치정보 이용 또는 제공에 동의하는 경우 개인위치정보주체 권리의 전부를 행사할 수 있습니다.

제 14 조 (위치정보의 보호조치 등)
1.	“회사”는 위치정보의 누출, 변조, 훼손 등을 방지하기 위하여 위치정보를 적절히 관리, 보호하고 개인위치정보주체의 불만을 원활히 처리할 수 있도록 실질적인 책임을 질 수 있는 자를 위치정보관리 책임자를 지정합니다.
2.	“회사”는 위치정보 수집, 이용, 제공사실 확인자료를 위치정보시스템에 기록하고 보관합니다.

제 15 조 (손해배상)
1.	“회사”가 위치정보의 보호 및 이용 등에 관한 법률 제 15조 내지 제 26조의 규정을 위반한 행위로 “회원”에게 손해가 발생한 경우 “회원”는 “회사”에 대하여 손해배상 청구를 할 수 있습니다. 이 경우 “회사”는 고의, 과실이 없음을 입증하지 못 하는 경우 책임을 면할 수 없습니다.
2.	“회원”이 본 약관의 규정을 위반하여 “회사”에 손해가 발생한 경우 “회사”는 “회원”에 대하여 손해배상을 청구할 수 있습니다. 이 경우 “회원”는 고의, 과실이 없음을 입증하지 못 하는 경우 책임을 면할 수 없습니다.
3.	손해배상의 청구는 “회사”에 청구사유, 청구금액 및 산출근거를 기재하여 서면으로 하여야 합니다.

제 16 조 (면책)
1.	“회사”는 다음 각 호의 경우로 서비스를 제공할 수 없는 경우 이로 인하여 “회원”에게 발생한 손해에 대해서는 책임을 부담하지 않습니다.
①	천재지변 또는 이에 준하는 불가항력의 상태가 있는 경우
②	서비스 제공을 위하여 “회사”와 서비스 제휴계약을 체결한 제3자의 고의적인 서비스 방해가 있는 경우
③	“회원”의 귀책사유로 인해 서비스 이용에 장애가 발생한 경우
④	제1호와 제 3호를 제외한 기타 “회사”의 고의 또는 과실이 없는 사유로 인한 경우
2.	“회사”는 서비스 및 서비스에 게재된 정보, 자료, 사실의 신뢰도, 정확성 등에 대해서는 보증을 하지 않으며 이로 인해 발생한 “회원”의 손해에 대하여는 책임을 부담하지 아니합니다.

제 17 조 (규정의 준용)
1.	본 약관은 대한민국법령에 의하여 규정되고 이행됩니다.
2.	본 약관에 규정되지 않은 사항에 대해서는 관련법령 및 상관습에 의합니다.

제 18 조 (분쟁의 조정 및 기타)
1.	“회사”는 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 방송통신위원회에 재정을 신청할 수 있습니다.
2.	“회사”와 “회원”이 위치정보와 관련된 분쟁에 대해 당사자간 협의가 이루어지지 아니하거나 협의를 할 수 없는 경우에는 ‘개인정보보호법 제 40조에 따른 개인정보분쟁조정위원회에 조정을 신청할 수 있습니다.

제 19 조 (회사의 연락처)
“회사”의 상호 및 주소 등은 다음과 같습니다.
1. 상호: ㈜쏘다
2. 대표자: 장신호
3. 주소: 서울특별시 구로구 디지털로26길 61, 1801호(구로동, 에이스하이앤드타워 2차)
4. 대표전화: 1544-6893