<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<jsp:include page="include/header.jsp"/>


	<div class="subSecWrap">

		<div class="container">

			<div class="subTop">
				<h2>서비스이용약관</h2>
				<div class="location">
					<span><a href="#">Home</a></span> <span><strong>서비스이용약관</strong></span>
				</div>
			</div>

			<div class="subSec first">
				<div class="subTT">
					<h2>콜라서비스 <strong>서비스이용약관</strong></h2>
				</div>

				<textarea class="agreeBox_Big" disabled>서비스 이용 약관

제1조(목적)

이 약관은 (주)쏘다(이하“회사”라 한다)에서 제공하는 “콜라서비스 배달 직거래 주문 시스템”(이하 “콜라서비스”라 한다)을 “배달음식(상품)을 판매하는 매장”(이하 “매장”이라 한다)이 운영하여 “배달음식(상품)을 주문하는 소비자”(이하 “소비자”라 한다)가 주문할 수 있도록 서비스 하는데 있어 “매장”과 “회사”의 권리〮의무 및 책임사항을 규정함을 목적으로 한다.

제2조(용어의 정의)

1.	“콜라서비스”란 배달음식(상품)의 온라인 주문 시에 “소비자”와 “매장”간에 직거래로 배달 주문 서비스를 이용할 수 있도록 각 “매장”별로 자체 온라인 주문 솔루션을 제공하는 것으로 “소비자” 주문 “배달 직거래 사이트”와 이를 통해 접수된 주문 정보를 실시간으로 “매장”에 중개 서비스 하는 “매장 프로그램” 및 “소비자”의 재 주문 편의를 위한 “배달 직거래 앱”등의 소프트웨어 일체를 말한다.
2.	“매장”이란 이 약관에 따라 “콜라서비스”를 사용하여, 각 매장 별 자체 온라인 주문 솔루션을 제공 받는 판매자 고객을 말한다.
3.	“소비자”란 “회사”가 제공하는 “배달 직거래 앱”을 통하여 접속하거나 또는 각 “매장”의 문자메세지 홍보 등을 통해 접속한 각 “매장” 별 “배달 직거래 사이트”를 통해 실시간 배달음식(상품)을 주문 및 결제하는 고객을 말한다.
4.	“배달 직거래 사이트”란 “회사”가 제공하여 “매장”이 운영하는 소비자 주문 웹 서비스(개별 URL)를 말한다.
5.	“매장 프로그램”이란 “회사”가 제공하여 “소비자”가 “배달 직거래 사이트”로 주문 시 “매장”에서 실시간으로 주문을 접수 및 관리할 수 있도록 기능이 구현되어 있는 소프트웨어 제품을 말한다.
6.	“사장님 사이트”란 각 “매장”에서 자체적으로 “배달 직거래 사이트”를 운영 및 관리하고, 메뉴관리/매출조회/정산관리/고객관리 등의 영업 관리와 “회사”의 공지사항 및 1:1게시판 등의 고객지원을 받을 수 있도록 “회사”가 제공하는 관리자 화면을 말한다.
7.	“배달 직거래 앱”이란 “배달 직거래 사이트”를 통해 주문한 “소비자”들이 다음에 주문할 때 편리하게 재 주문 할 수 있도록 “매장”리스트가 자동으로 등록되는 “소비자”용 앱(App)을 말한다.
8.	“다중상점”이란 1개의 사업자번호와 사업장 소재지를 두고 다른 상호를 다중으로 등록하여 “콜라서비스”를 다중으로 이용하는  “매장”을 말한다.
9.	“온라인결제”란 “소비자”가 “배달 직거래 사이트”에서 결제를 온라인으로 미리하고 배달을 받는 것을 말하며, “현장결제”란 주문만 온라인으로 하고 결제는 배달을 받으면서 현장에서 하는 것을 말한다.

제3조(약관의 명시와 개정)

1.	회사는 약관의 내용을 매장이 알 수 있도록 서비스 신청하기 화면에 게재하고, 회사의 상호, 소재지, 사업자등록번호, 대표자명, 연락처 등을 매장과 소비자가 알 수 있도록 서비스 화면 하단에 게재한다.

2.	회사는 소비자보호법 등 관련법을 위배하지 않는 범위에서 이 약관을 개정할 수 있다.

제4조(서비스 운영)

1.	서비스 기본 원칙
①	콜라서비스는 각 개별 매장에게 소비자와 직거래를 위한 자체 온라인 주문 솔루션을 제공하는 서비스로 기존 배달앱과 동일한 형식의 단일 주문 플랫폼을 운영하지 않습니다.
②	다만, 소비자의 편의를 위하여 각 소비자 별로 개별 매장으로 주문한 이력이 있는 매장 리스트를 제공하는 형식의 소비자용 앱 또는 유사한 서비스를 배포할 수는 있습니다.
2.	서비스 운영 시간
①	회사가 제공하는 서비스 시간은 365일 24시간입니다.
②	각 매장 별로 판매자가 원하는 영업시간을 설정하여 운영할 수 있습니다.
3.	정기 점검
①	안정적인 서비스 제공을 위해 정기점검이 진행될 수 있습니다. 정기점검 시간 및 기간은 사전에 매장 프로그램 및 사장님 페이지를 통해 공지합니다.
②	정기점검 중에는 주문이 불가합니다.
4.	지원센터 운영시간
①	지원센터 문의 방법 : 지원센터 전화(1599-5681) / 1:1 게시판 문의
②	지원센터 운영 시간 : 10:00~18:00(점심시간 12:30~13:30 / 주말 및 공휴일 휴무)
5.	서비스 이용요금
구분	이용요금)	납부방법	비고
가입비	서비스상 명시된 금액	현장 현금/온라인 카드납부	최초 1회만 납부
월정액요금	서비스상 명시된 금액	정산대상금액에서 월 단위 차감
결제수수료	서비스상 명시된 금액	정산대상금액에서 차감	온라인결제분만 부과
①	콜라서비스 이용 신청 시 ㈜유디아이디 ‘udtrust’서비스(가칭) 에 자동 가입되며, 온라인 결제에 대한 정산은 udtrust 서비스에서 진행합니다. (udtrust 바로가기)
②	다중상점(동일 사업자등록번호로 복수의 상점을 운영하는 매장)은 추가 상점 1개당 일정 월정액요금이 추가 부과됩니다.
③	결제수수료는 온라인 결제가 성공한 거래 건에 대한 추가 결제 수수료를 부과 합니다.
6.	서비스 제공 내역
①	배달 직거래 사이트 : 매장 별 고유 도메인(서브 도메인 URL) 소비자 주문 및 결제 웹 서비스(Mobile Web)
②	매장 프로그램 : 주문 접수 및 관리 프로그램(Windows S/W)
③	사장님 사이트 : 매장 관리 사장님 웹 서비스(PC Web)
④	AMS 발송 앱 : 마케팅 자동 문자 무료 발송을 위한 매장 업주용 안드로이드 전용 앱
⑤	배달 직거래 앱 : 소비자의 재주문 편의를 위해 주문한 매장이 자동으로 등록되는 앱(아이폰/안드로이드)

제 5조(매장 관리)
1.	개점/마감/영업일시정지/휴무일
①	개점 : 각 매장은 영업 시작 시각에 매장 프로그램을 로그인하여 개점 상태로 변경할 수 있으며, 설정한 영업 시간에 관계없이 개점 상태에만 고객의 주문이 가능합니다.
②	마감 : 매장 프로그램 종료 시 자동으로 영업 마감됩니다.
③	영업일시정지 : 매장 프로그램 실행 후 개점 상태에서 일시적으로 주문을 접수할 수 없는 상황일 때 프로그램 상단의 [영업정지일시설정] 버튼을 통하여 일시적으로 영업을 정지하거나 해제할 수 있습니다.
④	휴무일 : 정기 휴무일/임시 휴무일 모두 사장님 페이지 상점관리 메뉴에서 등록 및 수정이 가능합니다.
⑤	단, 매장 프로그램을 통한 개점은 등록한 휴무일 정보보다 우선하며, 등록된 휴무일이라도 매장 개점 처리를 하면 휴무일 표시가 없어지고 고객 주문이 가능합니다.
2.	매장 영업 정보의 등록 및 수정
①	매장은 제공되는 사장님 페이지를 통해 영업과 관련된 모든 정보를 직접 입력 및 수정할 수 있으며, 정보의 입력 및 수정과 확인 책임은 각 매장에게 있습니다.
②	다만, 최초 메뉴 등록 및 수정은 지원센터를 통해 별도 요청이 가능합니다.
③	매장 직접 입력 혹은 지원센터에 요청하여 수정한 정보의 최종 확인 의무는 매장에 있으며, 사실과 달라 피해가 발생할 경우 회사는 일체의 책임이 없습니다.
3.	리뷰 관리
①	제공되는 사장님 페이지의 상점관리>리뷰 메뉴에서 주문페이지 내 리뷰의 제공 여부를 설정할 수 있습니다.
②	소비자는 48시간 내 배달완료 한 주문 1건 당 1개, 매장은 리뷰 1건 당 1개의 답변을 작성할 수 있습니다.
③	주문이 없는 소비자는 리뷰 작성이 불가합니다.
4.	할인/쿠폰/스탬프/보너스상품지급
①	할인/쿠폰/스탬프/서비스상품지급 등의 소비자 혜택 프로모션은 매장의 자체 온라인 주문 채널 활성화와 고정 고객화를 통해 외부 광고비용을 줄이는 것을 목적으로 각 매장의 영업 정책에 따라 개별적으로 진행하는 것입니다.
②	각 매장 별 할인/쿠폰/스탬프/보너스상품지급은 제공되는 사장님 페이지의 상점관리 메뉴에서 다양하게 설정하여 운영하실 수 있습니다.
③	할인 : 일정 금액(500원 단위 설정)의 금액 할인(최종 금액 상시 할인)
④	쿠폰 : 가격할인 쿠폰 제공(소비자가 주문 시 쿠폰을 사용하여 할인)
⑤	스탬프 : 주문별(또는 주문금액별)로 고객에게 온라인 스탬프 제공(스탬프별 상품설정 가능)
⑥	보너스상품지급 : 음료수 또는 사이드메뉴 등의 상품을 보너스로 지급(특정 보너스 상품이 0원으로 주문메뉴에 자동 추가되어 주문)

제 6조(주문 관리)
1.	주문 접수
①	주문은 매장 프로그램을 통해 실시간 전송되어 알림음과 알림창으로 중개되며, 주문이 전송된 후 3분(기본 설정값으로 변경 가능) 이내에 ‘주문접수’ 처리를 해야 합니다.
②	주문이 해당 시간 내에 [접수] 또는 [거절] 처리가 안되면 ‘미접수’로 전환되어 해당 주문은 자동으로 취소 처리가 됩니다.
③	주문의 [접수] 시에는 배달예상시간을 클릭하도록 되어 있고 [거절] 시에는 거절 사유를 클릭하도록 되어 있으며 이는 주문한 소비자에게 문자메세지로 즉시 통보됩니다.
④	매장 프로그램 상단의 [자동주문접수설정] 버튼을 클릭한 후 배달예상시간을 미리 지정해 놓으면 설정을 해제하기 전까지 모든 주문을 자동으로 접수하게 됩니다.
2.	주문 취소
①	매장은 주문에 대해 접수/거절을 선택하며, [거절]을 선택하면 결제까지 즉시 취소됩니다.
②	접수된 주문의 취소는 주문관리 내 [취소요청]을 통해 진행해 주시면 됩니다.(고객이 전화해서 주문 취소를 요청한 경우는 그냥 취소처리를 해주시면 되고, 매장 사정으로 취소할 경우에는 매장에서 반드시 고객에게 별도 연락하여 사정을 설명해 주셔야 합니다.)
③	접수한 주문의 주문 취소 가능시간은 주문일 다음날 오후 6시까지 이며, 그 이후에는 이미 판매대금이 정산되거나 확정된 시점이므로 취소가 불가능하오니 소비자에게 직접 계좌이체 등의 방법으로 환불해 주어야 합니다.

제 7조(배달)
1.	배달 반경 설정
①	제공되는 사장님 페이지의 상점관리 메뉴를 통하여 배달 가능한 지역을 국가기초구역(도로선을 경계로 한 구역의 기초단위) 단위로 상세하게 설정하실 수 있습니다.
②	배달 가능 지역설정은 최대 3단계(1단계에서 3단계로 갈수록 구역이 커짐)로 설정 가능하며 구역별 배달료의 별도 지정이 가능합니다.
③	배달 가능 지역은 가장 넓은 구역인 3단계로 기본 설정되어 있으며, 상황에 따라 매장 프로그램의 설정 메뉴에서 구역을 2단계나 1단계로 좁혀서 운영할 수 있습니다.
2.	배달 소요 시간
①	주문 접수 시 배달 예상시간을 선택해 주시면 주문한 소비자의 휴대전화로 배달 예상시간이 전송됩니다.
3.	배달료
①	사장님 페이지에서 직접 배달료를 설정할 수 있습니다.
②	배달료를 설정하지 않을 경우, 0원으로 자동 설정됩니다.
③	배달료는 주문 금액에 포함되며, 현장에서 별도로 추가 수령이 불가합니다.
.
제 8조(결제)
1.	결제수단 선택
①	배달 직거래 사이트 내 온라인 결제 수단은 신용카드, 휴대폰 소액결제, 실시간 계좌이체가 기본적으로 제공되며, 추후 다른 결제 수단이 추가될 수 있습니다.
②	매장은 사장님 페이지 상점관리에서 결제 수단별 사용 여부를 직접 설정 가능합니다. 단, 신용카드 결제는 기본 온라인 결제 수단으로 선택 제외가 불가합니다.
③	휴대폰 소액결제의 경우 월이 바뀌면 결제 취소가 불가능 하므로 매월 마지막 날 오후 11시 이후에는 결제 서비스가 중지되며, 월이 바뀌어 주문 취소가 발생할 경우에는 결제 취소가 안되고 정산이 되므로 매장이 소비자에게 직접 계좌이체 환불해 주어야 합니다.
2.	결제 수수료.
①	결제수수료는 결제수단과 상점의 영세/중소사업자 여부에 따라 각각 별도의 수수료율이 산정됩니다.
②	결제수수료는 회사 및 정부정책에 따라 변경될 수 있으며, 변경 시 서비스 내 사전에 공지하도록 하겠습니다.

제 9조(정산)
1.	상품판매대금 정산의 기본조건은 아래와 같습니다.
①	판매대금의 정산은 ㈜유디아이디의 정산 대행시스템인 udtrust를 통해 진행됩니다
②	판매자는 출금 요청 시 사업자등록증, 통장사본, 대표자신분증사본을 회사 및 정산대행사인 ㈜유디아이디에게 제출하여야 합니다.
③	판매대금 정산은 판매자가 지정한 정산 계좌로 입금합니다.(정산 일자 및 금액 확인은 udtrust 사이트에서 확인해 주시기 바립니다. ID 및 비번동일)
④	총 판매대금 중 온라인결제(udtrust 결제)로 발생한 결제액에서 결제수수료를 제외한 금액이 입금됩니다.
⑤	할인 및 쿠폰/포인트/스탬프 등으로 주문금액과 결제금액이 상이한 경우 결제금액기준으로 정산이 진행됩니다.
⑥	결제수수료는 결제수단과 상점의 영세/중소사업자 여부에 따라 각각 별도의 수수료율이 산정됩니다.
⑦	판매대금 정산 기준일은 D+5일(영업일기준)입니다.
⑧	판매대금의 정산은 ㈜유디아이디의 udtrust 서비스를 통해 제공되며, 정산관련 규정은 udtrust 정산규정과 동일하게 진행됩니다. 판매자는 상품판매대금을 수령할 계좌를 정산 요청 시 반드시 기록하여야 합니다.
⑨	회사는 해당하는 대금을 판매자에 정산하며, 정산대금은 판매자가 등록한 정산등록계좌로 정산됩니다.
⑩	회사는 판매자가 출금 요청을 위한 계좌 등록 시 판매자의 성명과 등록 된 계좌의 성명이 일치할 경우에만 출금합니다.
⑪	송금계좌의 실명이 확인되지 않는 경우 회사는 실명확인이 되거나 판매자의 실명증빙이 접수되는 때까지 대금의 송금을 보류할 수 있습니다
⑫	회사는 정산과 관련된 모든 업무를 “전자지급결제대행서비스업자”를 통해 진행할 수 있으며, 판매자 구매자간 모든 거래정보를 “전자지급결제대행서비스업자”에 제공할 수 있습니다.
2.	회사는 아래의 사유가 발생하는 경우 상품판매대금의 출금을 보류할 수 있습니다.
①	구매자가 신용카드로 결제한 경우, “여신전문금융거래법”상의 규정에 따라 회사는 결제대행 서비스가 정당하게 이루어졌는지 여부를 확인하기 위하여 필요한 기간동안 출금을 보류할 수 있습니다.
②	법원 등 제3자가 자격을 갖추어 상품판매대금의 출금보류를 요청한 경우 회사는 관련 상품판매대금의 출금을 보류요청이 해제될 때까지 보류할 수 있습니다.
3.	회사가 상품판매대금의 지급을 보류한 경우 회사는 해당 판매자 또는 관련자에게 그러한 사실을 통보하며, 판매자는 서비스의 이용과 관련하여 정당한 이용임을 확인하는 증빙자료와 소명자료를 회사에 제공하여야 합니다.
4.	회사는 판매자로부터 증빙자료와 소명자료가 접수되면, 이를 확인한 후 정당한 이용으로 판단되는 경우 해당 상품판매대금의 지급보류를 해제하여 관련 대금을 지급합니다.
5.	회사는 판매자 또는 관련자가 제출한 증빙자료와 소명자료의 내용이 정당한 이용으로 판단하기 어렵다고 판단이 되는 경우 또는 증빙자료와 소명자료가 기한 내에 접수되지 않는 경우 관련 대금의 지급보류를 해제하지 않을 수 있습니다.
6.	상품판매대금을 수령할 계좌의 변경은 회원 정보 변경 화면에서 할 수 있으며, 판매대금 정산이 진행 중일 경우에는 계좌변경이 불가능 합니다.

제 10조(보상 및 규제)
1.	보상
①	회사는 자체 주문 플랫폼을 운영하지도 않으며 직접 판매 행위 또한 하지 않는 시스템 제공 사업자이므로 매장과 소비자 간의 거래로 인해 발생한 매장 혹은 소비자의 피해에 대해서는 일체 책임이 없습니다.
②	다만, 천재지변이 아닌 회사의 귀책으로 인해 서비스 제공이 일시적으로 중단될 경우 매장에 대하여 중단된 기간 만큼의 이용요금을 일할 계산하여 환불해 드립니다.
2.	규제
①	회사는 매장이 제 3자의 지적재산권을 침해하거나 매매 부적합 상품을 판매 하는 등 불법적인 판매 행위를 하지 않는 한 서비스 제공에 규제를 두지 않습니다.
②	다만, 상습적인 장난 주문 등 부당한 소비자의 서비스 이용은 제한할 수 있습니다.

제 11조(양도 및 탈퇴)
1.	양도
①	콜라서비스의 양도는 매장 주문 고유 도메인의 양도를 의미하며, 해당 도메인에 고정 고객이 많다면 이는 주문이 많은 전화번호와 같은 개념으로 볼 수 있습니다.
②	양도는 양도인의 서비스 탈퇴 및 해지와 동시에 이루어지며 양도 완료 후 양도인은 더 이상 매장 프로그램을 사용할 수 없습니다.
③	양도 후 매출 자료 등이 필요할 시 사장님 페이지는 한시적으로 사용 가능하며, 지원센터를 통하여 요청해 주셔야만 로그인이 지원됩니다.
2.	양도 절차
①	우선 양수인이 콜라서비스 가입을 신규 가입자와 동일한 절차로 신청하셔야 합니다.(기존에 사용하던 아이디와 비번은 승계 불가)
②	양수인의 신규 가입 신청 이후 양도인은 사장님 페이지 > 내정보 > 회원탈퇴 메뉴에서 회원 탈퇴를 클릭 하신 후 서비스 양도 메뉴로 들어가셔서 양수인의 서비스 가입 정보를 입력해 주시면 양도양수를 합의한 것으로 간주합니다.
③	양도인과 양수인 간의 양수도 계약 등은 당사자 간에 별도 진행하시면 됩니다.
④	양도인의 양도 신청은 신청일로부터 5영업일 이내 처리되며, 양수인의 배달 직거래 사이트 URL이 기존 양도인이 사용하던 URL로 변경 적용됩니다.
⑤	양도인의 서비스 양도 신청이 늦어질 경우 양수인은 신규 가입자로 처리되어 별도의 고유 도메인이 부여될 수 있으므로 배달 직거래 사이트 URL를 양도 받기 전에는 서비스를 사용하지 않는 것이 좋습니다.
⑥	기존에 양도인이 사용하던 주문 URL을 통해 주문하는 소비자가 많은 상태라면 소비자 주문에 차질을 주지 않도록 양도양수 완료 시점을 최소 1주일 전에 미리 협의하여 매장 온라인 주문 서비스의 단절을 없도록 하는 것이 좋습니다.
⑦	온라인결제에 대한 정산은 각 콜라서비스 아이디(udtrust 아이디와 동일)에 등록된 계좌로 지급되므로 양도양수인의 당사자 간 계약 시 참조하여 주시기 바랍니다.

3.	서비스 해지/탈퇴
①	서비스 사용 중단을 원할 경우, 사장님 페이지> 내정보 > 회원 탈퇴 신청에서 직접 탈퇴 신청이 가능합니다.
②	탈퇴 신청 시 고객센터에서 유선상으로 별도 확인 절차 후 탈퇴가 최종 완료됩니다.

4.	서비스 탈퇴 유의사항
①	탈퇴 및 서비스 해지 완료 이후에도 판매액 정산이 남아 있으면 모두 정산 지급됩니다.
②	서비스 특성 상 일시적인 사용 중지는 불가하며, 선납 지불된 월사용요금은 일할 계산하여 환불되지 않습니다.
③	신청 접수 후 탈퇴 처리는 최대 5영업일 까지 기간이 소요되오니, 선납 지불된 월사용요금의 서비스 이용 기간 만료일의 5영업일 이전에 탈퇴 신청해 주실 것을 권장합니다.
④	탈퇴 시 콜라서비스 내 등록된 매장 정보 및 주문, 매출 정보 등이 모두 삭제되어 이후 복구가 불가능합니다.
⑤	탈퇴 후 정산 정보는 전자상거래 소비자 보호 법령에 의거 5년간 보관됩니다.

제 12조(분쟁해결)
1.	“회사”는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상처리하기 위하여 피해보상처리기구를 설치 · 운영합니다.
2.	“회사”는 이용자로부터 제출되는 불만사항 및 의견은 우선적으로 그 사항을 처리합니다. 다만, 신속한 처리가 곤란한 경우에는 이용자에게 그 사유와 처리 가능한 일정을 통보해줍니다.
3.	“회사”는 이용자간에 발생한 전자상거래 분쟁과 관련하여 이용자의 피해구제신청이 있는 경우에는 공정거래위원회 또는 시 · 도지사가 의뢰하는 분쟁조정기관의 조정에 따를 수 있습니다.

제 13조(재판권 및 준거법)

1.	“회사”와 이용자간에 발생하는 전자상거래 분쟁에 관한 제소 당시의 이용자의 주소에 의하고, 주소가 없는 경우에는 거소를 관할하는 지방법원의 전속관할로 합니다. 다만, 제소 당시 이용자의 주소 또는 거소가 분명하지 않거나 외국 거주자의 경우에는 민사소송법상의 관할법원에 따릅니다.
2.	“회사”와 이용자간의 분쟁은 본 약관 및 대한민국의 법을 적용합니다.


				</textarea>
			</div>
			<!--//subSec-->




		</div>
		<!--//container-->


	</div>
	<!--//subSecWrap-->




<jsp:include page="include/popup.jsp"/>
<jsp:include page="include/footer.jsp"/>